{
  "Alfonso": {
    "name": {
      "en": "Alfonso",
      "fr": "Alfonso",
      "es": "Alfonso"
    },
    "titre": {
      "en": "",
      "fr": "SON PARCOURS",
      "es": ""
    },
    "titre2": {
      "en": "",
      "fr": "LETTRE D'ALFONSO A SES PETITS-ENFANTS",
      "es": ""
    },
    "info1": {
      "en": "",
      "fr": "Touchez la carte",
      "es": ""
    },
    "info2": {
      "en": "",
      "fr": "pour l'agrandir",
      "es": ""
    },
    "audio": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "image": {
      "en": "/img/ICONOGRAPHIE/Alfonso/15IMG02_HDR_Alf.png",
      "fr": "/img/ICONOGRAPHIE/Alfonso/15IMG02_HDR_Alf.png",
      "es": "/img/ICONOGRAPHIE/Alfonso/15IMG02_HDR_Alf.png"
    },
    "chemin": {
      "en": "",
      "fr": "accueil > menu > personnages > ",
      "es": ""
    },
    "carte": {
      "en": "/img/BOUTONS/15IMG03a_BTN01.png",
      "fr": "/img/BOUTONS/15IMG03a_BTN01.png",
      "es": "/img/BOUTONS/15IMG03a_BTN01.png"
    },
    "icone": {
      "en": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "fr": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "es": "/img/BOUTONS/02IMG01_BTNMM01.png"
    },
    "date": {
      "en": "",
      "fr": "Réalville, octobre 1994",
      "es": ""
    },
    "intitulelecteur": {
      "en": "",
      "fr": "DOCUMENTS FICTIFS INSPIRÉS D'ARCHIVES",
      "es": ""
    },
    "bouton": {
      "en": "",
      "fr": "/img/BOUTONS/15IMG08_BTN02.png",
      "es": ""
    },
    "img1": {
      "en": "/img/ICONOGRAPHIE/Alfonso/15IMG04b_ILL01b.png",
      "fr": "/img/ICONOGRAPHIE/Alfonso/15IMG04b_ILL01b.png",
      "es": "/img/ICONOGRAPHIE/Alfonso/15IMG04b_ILL01b.png"
    },
    "imgicone1": {
      "en": "/img/ICONOGRAPHIE/Alfonso/15IMG04a_ILL01a.png",
      "fr": "/img/ICONOGRAPHIE/Alfonso/15IMG04a_ILL01a.png",
      "es": "/img/ICONOGRAPHIE/Alfonso/15IMG04a_ILL01a.png"
    },
    "imgicone2": {
      "en": "/img/ICONOGRAPHIE/Alfonso/15IMG05a_ILL02a.png",
      "fr": "/img/ICONOGRAPHIE/Alfonso/15IMG05a_ILL02a.png",
      "es": "/img/ICONOGRAPHIE/Alfonso/15IMG05a_ILL02a.png"
    },
    "imgicone3": {
      "en": "/img/ICONOGRAPHIE/Alfonso/15IMG06a_ILL03a.png",
      "fr": "/img/ICONOGRAPHIE/Alfonso/15IMG06a_ILL03a.png",
      "es": "/img/ICONOGRAPHIE/Alfonso/15IMG06a_ILL03a.png"
    },
    "imgicone4": {
      "en": "/img/ICONOGRAPHIE/Alfonso/15IMG07a_ILL04a.png",
      "fr": "/img/ICONOGRAPHIE/Alfonso/15IMG07a_ILL04a.png",
      "es": "/img/ICONOGRAPHIE/Alfonso/15IMG07a_ILL04a.png"
    },
    "imgicone5": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description": {
      "en": "Queridos nietos, (Dear grandchildren) In this letter, I will try to share with you some of my memories of the past because it is also your story. I wanted to tell you that you are more important to me than anything else, even though I never knew how to tell you directly. By writing to you, I also hope to set my mind at rest. What I want to tell you is not easy for me. It has always been difficult to talk about it, but the time has come because I am getting old.  I’m writing these few words so that the story will be remembered. I’ve always been a free spirit. It was the C.N.T., the Confederación Nacional del Trabajo, (National Confederation of Labour) which taught me that. I was active in the CNT for a long time and my comrades and I took part in demonstrations and strikes to defend the people and democracy. I have lived the most tragic story that a human being can bear, war, famine, exile, without ever being able to return to my homeland. In 1936, when the civil war broke out, I too joined the struggle. And we shouted “En pie el pueblo obrero, a la batalla !” (“Workers, stand up and fight”). So that we could remain free and not give in to the fascists! Although we lost the war, I remained free in my mind and kept my friends, heroes who gave their lives, in my heart. This war marked the beginning of a long journey. On 20 January 1939, I had to flee to France on foot. The sun was shining but it was terribly cold. The Francoists were advancing from Barcelona to Girona then to Figueras and Port-Bou. My companions and I, all fighters, were exhausted because of the cold, hunger, marching in the Pyrenees and the fear of enemy planes. Once we entered France in early February 1939, we were treated as enemies or rather like dogs: inspected, stripped of our possessions, locked up in a camp. We had fled Franco, but we were not free; we were shunted from camp to camp: Le Boulou, Argelès-sur-Mer. There were no facilities for housing us, no shelters, nothing! I remember that we used to bury ourselves in the sand to try to protect ourselves from the cold and raging winds. It was hell. Then we were sent to the Vernet and Septfonds camps. Ya no sentíamos hombres… (We no longer felt like human beings.) I arrived at Septfonds in early June 1939, after an uncomfortable march from Borredon station under the supervision of a regiment of Senegalese riflemen, who treated us roughly. I understood immediately that we were in for a hard time. The camp was a reservoir of labour. As soon as I arrived, I was put in a band of foreign workers. No tenia opcíon, es obligatorio. (I had no choice, it was obligatory). There was a price to pay for taking refuge in France, modern slavery. I remember the humiliating line-up in front of  farmers who chose the healthy men! Many took advantage of the situation...Everything was well organised; the camp was a labour exchange for selecting and dispatching workers! The Labour Inspectorate tested us to check our technical skills and send us elsewhere, sometimes very far away to farms, companies, mines or the steel industry. I, children, was employed at the Septfonds Hospital as a cook. I was escorted by a guard to go there because it was in the village, 2 kilometres from the camp. At night I returned to the camp, to hut no. 22, where I lived with 300 people. A tiny little hut! We were squashed in together. The promiscuity was terrible, there was almost no hygiene to speak of. We felt less than human. I tried to keep up my moral, for myself, but also for a child who arrived a few weeks after me. His name was Angel, a niño, and he was about your age. One day he was reprimanded by Juan, another inmate, because he was eating like an animal and Juan gave him his spoon so that he could eat with dignity. From then on, \"el niño\" set out to find spoons for everyone! So, as soon as I could, I too stole spoons from the hospital... But the guard, Duval, who escorted me, suspected something. One day he took me to the hospital, to get me to come clean. I didn’t tell him anything, but in the end, he discovered what was going on when the huts were searched. Fortunately, we all stood by one another. Como se dice, la solidaridad es una fuerza ! (How can I put it, solidarity makes you strong!) We even played football with the Polish pilots and yet they didn't think like us! No one is ever all black or white. They had fought the Germans and that’s what mattered to us. In May 1940, most of my companions left the camp. I stayed on, I even saw the Poles coming back, this time as prisoners. They had been caught trying to go to London... And that's when I thought to myself that even they deserved to regain their dignity. I managed to throw my spoon through the barbed wire to Maximilian, with whom I had played football. There was no need to say anything, he knew what it meant. We looked into each other’s eyes for a long time. In April 1942, when my group, the \"GTE 533\" went to work in Réalville, I was recruited by a private individual, Señor Aubry, as a farmworker. I stayed with him for two years. It was in Réalville that I met your abuela (grandmother) Jeanne. We were married on 17 August 1944. A routine was beginning to set in, when at the end of August 1944, my life changed again and I became a cook at the Grand Hotel de Toulouse. I was finally earning a better wage, which allowed me to open our beloved bakery at Réalville in June 1945, where I settled permanently. I was never able to return to Spain. But you children should go! For me, but also and especially for you, this is where your roots are. Remember this freedom, what it feels like and preserve it, porque el bien más preciado es la libertad! (the most precious thing is freedom). Hay que defenderla con fe y valor (it must be defended with faith and courage). Remember that despite everything, your grandfather never abandoned his principles or his friends. You are the fruit of this war, remember our history. De parte de su abuelo, Alfonso (on behalf of your grandfather, Alfonso).",
      "fr": "Queridos nietos, Je vais essayer, dans cette lettre, de vous transmettre un peu de mes souvenirs du passé car c’est aussi votre histoire. Je tenais à vous dire que vous comptez plus que tout pour moi, même si je n’ai jamais su vous le dire directement. En vous écrivant, j’espère aussi libérer mon esprit.  Je veux vous raconter quelque chose de fort. Cela a toujours été difficile d’en parler mais le temps est venu, je me fais vieux aujourd’hui et je couche sur papier ces quelques mots pour que cette histoire ne se perde pas. J’ai toujours été libre dans ma tête. C’est la C.N.T., la Confederación Nacional del Trabajo, qui m’a appris ça. J’y ai longtemps milité et avec mes camarades nous prenions part aux manifestations et aux grèves pour défendre le peuple et la démocratie.  J’ai vécu la plus tragique des histoires qu’un être humain puisse vivre, la guerre, la famine, l’exil, sans jamais pouvoir retourner dans mon pays natal. En 1936 lorsque la guerre civile éclate, je me bats moi aussi. Et nous criions « En pie el pueblo obrero, a la batalla ! ». Toujours pour rester libre et ne pas céder aux fascistes ! Bien qu’on ait perdu la guerre, j’ai gardé la liberté dans ma tête et mes amis, des héros qui ont donné leur vie, dans mon cœur. Cette guerre a marqué le début d’un long périple. Le 20 janvier 1939, j’ai dû fuir en France, à pied. Le soleil brillait mais le froid était glacial. C’était à cause de l’avancée des franquistes, de Barcelona à Girona, puis Figueras et Port-Bou. Mes compagnons et moi, tous combattants, étions épuisés, à cause du froid, de la faim, de la marche dans les Pyrénées et de la peur des avions ennemis. Une fois rentrés en France, début février 1939, on a été accueillis comme des ennemis, comme des chiens : contrôlés, dépouillés de nos biens, parqués. On avait fui Franco, mais nous n’étions pas libres ; on nous trimballe de camp en camp : Le Boulou, Argelès-sur-Mer. Rien n’est prêt pour nous accueillir, aucun abri, rien ! J’ai le souvenir qu’on s’enfouissait dans le sable pour essayer de se protéger du froid et du vent violent. C’était l’enfer. Puis ce sont les camps du Vernet et Septfonds. Ya no sentíamos hombres…  J’arrive début juin 1939 à Septfonds après une marche pénible depuis la gare de Borredon sous la surveillance d’un régiment de tirailleurs sénégalais, pas très tendres. Je comprends dès lors que ce qui nous attend va être dur.  Ce camp, c’est un réservoir de main-d’œuvre. Dès mon arrivée, on me met dans une compagnie de travailleurs étrangers. No tenía opcíon, es obligatorio. La France ne nous accueille pas en échange de rien… c’était de l’esclavage moderne. Je vois les sélections humiliantes des fermiers qui choisissent les hommes en bonne santé ! Beaucoup profitent de la situation… Tout est bien organisé, on peut dire que le camp était une vraie bourse de sélection et d’orientation des ouvriers ! L’Inspection du travail faisait passer des tests pour vérifier nos compétences techniques et nous envoyer ailleurs, parfois très loin dans des fermes, des entreprises, des mines ou encore dans la sidérurgie. Moi, les enfants, je suis embauché à l’hôpital de Septfonds, comme cuisinier. Je suis accompagné par un garde pour y aller car c’est au village, à 2 kilomètres du camp. La nuit, je rentre au camp, au baraquement 22, où je loge avec 300 personnes. Un tout petit baraquement ! Nous nous collons les uns aux autres. La promiscuité est terrible, l’hygiène, quasi inexistante. On se sent moins qu’humain… J’essaie de rester fort, pour moi, mais aussi pour cet enfant arrivé quelques semaines après moi. Il s’appelait Angel, un niño, et avait à peu près votre âge. Un jour, il s’est fait reprendre par Juan, un autre interné, car il mangeait comme un animal et Juan a donné sa cuillère afin qu’il mange dignement. À partir de là, « el niño » s’est mis en tête de trouver des cuillères pour tout le monde ! Du coup, dès que je pouvais, je volais moi aussi des cuillères à l’hôpital… Mais le garde Duval qui m’accompagnait se doutait de quelque chose. Un jour qu’il m’emmenait à l’hôpital, il a tenté de me tirer les vers du nez. Je ne lui ai rien révélé mais il finit tout de même par découvrir le trafic lors d’une fouille des baraquements… Heureusement qu’il y avait alors cette solidarité entre nous. Como se dice, la solidaridad es una fuerza ! Nous avons même joué au foot avec les aviateurs polonais et pourtant, ils ne pensaient pas comme nous ! Personne n’est jamais tout noir ou tout blanc. Ils se battaient contre les Allemands et c’est ça qui comptait. En mai 1940, la plupart de mes compagnons quittent le camp. Moi, je reste… Je vois même revenir les Polonais, cette fois, ils sont prisonniers. Ils avaient été pris en essayant de partir à Londres… Et c’est à ce moment que je me dis que, même eux, méritaient de retrouver leur dignité. J’arrive à lancer à travers les barbelés ma cuillère à Maksymylian avec qui j’avais joué au foot. Pas besoin de se parler, il savait ce que cela voulait dire. Nous échangeons un long regard… En avril 1942, quand mon groupe, le « GTE 533 » part travailler à Réalville, je suis recruté par un particulier, el señor Aubry, comme ouvrier agricole. J’y reste deux ans et je loge chez lui. C’est à Réalville que je rencontre votre abuela, Jeanne. Nous nous sommes mariés le 17 août 1944.  Alors qu’une certaine forme de routine s’installait, fin août 1944, nouveau changement : je deviens cuisinier au grand hôtel de Toulouse. Je suis enfin mieux payé, ce qui me permet d’ouvrir notre chère boulangerie en juin 1945, à Réalville, où je m’installe définitivement.  Je n’ai jamais pu retourner en Espagne. Mais vous les enfants, allez-y ! Pour moi mais aussi et surtout pour vous, c’est là que sont vos racines. Rappelez-vous de cette liberté, goûtez-y et préservez-la porque el bien más preciado es la libertad ! Hay que defenderla con fe y valor. N’oubliez pas que malgré tout, votre grand-père n’a jamais abandonné ses principes ni ses amis. Vous êtes le fruit de cette guerre, rappelez-vous de notre histoire.  De parte de su abuelo, Alfonso",
      "es": "Queridos nietos, Voy a intentar, en esta carta, transmitiros algunos de mis recuerdos del pasado porque también es vuestra historia. Quiero deciros que importáis más que nada para mí, aunque nunca he sabido decíroslo directamente. Escribiéndoos, también espero liberar mi espíritu. Quiero contaros algo fuerte. Siempre ha sido difícil hablar de ello pero ya es hora, me he hecho viejo hoy y pongo por escrito estas cuantas palabras para que esta historia no se pierda. Mentalmente, siempre he sido libre. Eso me lo enseñó la C.N.T., la Confederación Nacional del Trabajo*. Milité en la C.N.T durante mucho tiempo y con mis compañeros participábamos en las manifestaciones y las huelgas para defender el pueblo y la democracia. Viví la más trágica de las historias que un ser humano pueda vivir, la guerra, el hambre, el exilio, sin jamás poder volver a mi país natal. En 1936 cuando la guerra civil estalla, yo también lucho. Y gritábamos « En pie el pueblo obrero, a la batalla !*». ¡Siempre para permanecer libre y no ceder a los fascistas! Aunque perdimos la guerra, conservo la libertad en mi mente y mis amigos, héroes que dieron su vida, en mi corazón. Esta guerra marcó el principio de una larga travesía. El 20 de enero de 1939, tuve que huir a Francia, a pie. El sol brillaba pero el frio era glacial. Era por culpa del avance de los franquistas, de Barcelona a Girona, y después Figueras y Port-Bou. Mis compañeros y yo, todos combatientes, estábamos agotados, por culpa del frio, del hambre, de la caminata en los Pirineos y del miedo de los aviones enemigos. Una vez llegados a Francia, a principios de febrero de 1939, fuimos acogidos como enemigos, como perros: controlados, despojados de nuestras pertenencias, encerrados. Habíamos huido de Franco, pero no éramos libres; nos llevan de campo en campo: Le Boulou, Argelès-sur-Mer. Nada está listo para acogernos, ningún refugio, ¡nada! Me acuerdo que nos enterrábamos en la arena para intentar protegernos del frio y del viento violento. Era el infierno. Y luego fueron los campos del Vernet y de Septfonds. Ya no sentíamos hombres…* Llego a principios de junio de 1939 a Septfonds después de una difícil caminata desde la estación de Borredon bajo la vigilancia de un regimiento de tiradores senegaleses, no muy simpáticos. Entiendo entonces que lo que nos espera va a ser duro. Este campo, es una reserva de mano de obra. En cuanto llego, me meten en una compañía de trabajadores extranjeros. No tenía opcíon, es obligatorio*. Francia no nos acoge a cambio de nada… era esclavitud moderna. ¡Veo las selecciones humillantes de granjeros que eligen a los hombres en buenas condiciones físicas! Muchos se aprovechan de la situación… ¡Todo está bien organizado, se puede decir que el campo era una verdadera bolsa de selección y de orientación de los obreros! La Inspección del trabajo hacían pruebas para comprobar nuestras competencias técnicas y mandarnos a otra parte, a veces muy lejos de las granjas, de las empresas, de las minas o incluso de la siderurgia. A mí, los niños, me emplean en el hospital de Septfonds, de cocinero. Un guardia me acompaña para ir allí porque está en el pueblo, a dos kilómetros del campo. Por la noche, vuelvo al campo, a la barraca 22, donde me alojo con 300 personas. ¡Una barraca muy pequeña! Nos pegamos los unos a los otros. La promiscuidad es terrible, la higiene, casi inexistente. Uno se siente menos que humano… Intento seguir siendo fuerte, para mí, pero también por ese niño que llegó algunas semanas después de mí. Se llamaba Ángel, un niño, y tenía más o menos vuestra edad. Un día, lo regañó Juan, otro internado, porque comía como un animal y Juan le dio su cuchara para que comiera dignamente. A partir de ahí, ¡« el niño* » se encabezó con encontrar cucharas para todo el mundo! Entonces, en cuanto lo podía, yo también robaba cucharas en el hospital… Pero el guardia Duval que me acompañaba sospechaba algo. Un día que me llevaba al hospital, intentó hacerme confesar. No le desvelé nada pero terminó por descubrir el tráfico de todos modos durante un registro de las barracas… menos mal que había entonces esta solidaridad entre nosotros. Como se dice, la solidaridad es una fuerza !* Jugamos incluso al futbol con los aviadores poloneses y sin embargo, ¡no pensaban como nosotros! Nadie es siempre todo blanco o negro. Luchaban contra los alemanes, y eso es lo que importaba. En mayo de 1940, la mayoría de mis compañeros dejan el campo. Yo, me quedo… Incluso veo los polacos volver, esta vez, son prisioneros. Los habían pillado intentado irse a Londres… Y fue en ese momento en el que pensé que, incluso ellos, merecían recuperar su dignidad. Consigo lanzar a través de la alambrada mi cuchara a Maksymylian con quien había jugado al futbol. No era necesario hablar, sabía lo que significaba. Intercambiamos una larga mirada… En abril de 1942, cuando mi grupo, el « GTE 533 » se va a trabajar a Réalville, soy contratado por un particular, el señor* Aubry, como obrero agrícola. Me quedo allí dos años y me alojo en su casa. Es en Réalville que conozco a vuestra abuela, Jeanne. Nos casamos el 17 de agosto de 1944. Cuando se instalaba una cierta rutina, a finales de agosto de 1944, nuevos cambios: me hago cocinero en el gran hotel de Toulouse. Por fin me pagan mejor, lo que me permite abrir nuestra querida panadería en junio de 1945, en Réalville, donde me instalo definitivamente. Nunca pude volver a España. Pero vosotros, niños, ¡id! También por mí, pero sobre todo por vosotros, allí están vuestras raíces. Recordad esta libertad, probadla y preservadla porque el bien más preciado es la libertad ! Hay que defenderla con fe y valor*. No olvidéis que a pesar de todo, vuestro abuelo nunca abandonó sus principios ni sus amigos. Sois el fruto de esta guerra, recordad nuestra historia. De parte de su abuelo, Alfonso"
    },
    "imgtexte": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description2": {
      "en": "",
      "fr": "",
      "es": ""
    }
  },






  "Angel": {
    "name": {
      "en": "Angel",
      "fr": "Angel",
      "es": "Angel"
    },
    "titre": {
      "en": "",
      "fr": "SON PARCOURS",
      "es": ""
    },
    "titre2": {
      "en": "Press article published on 25 February 2019",
      "fr": "Article de presse publié le 25 février 2019",
      "es": "Artículo de prensa publicado el 25 de febrero de 2019."
    },
    "info1": {
      "en": "",
      "fr": "Touchez la carte",
      "es": ""
    },
    "info2": {
      "en": "",
      "fr": "pour l'agrandir",
      "es": ""
    },
    "audio": {
      "en": "",
      "fr": "https://cdn.glitch.com/a5e42395-f8d3-488d-a81f-d624512ea715%2Fhomer.mp3?v=1573591922092",
      "es": ""
    },
    "image": {
      "en": "/img/ICONOGRAPHIE/Angel/16IMG02_HDR_Ang.png",
      "fr": "/img/ICONOGRAPHIE/Angel/16IMG02_HDR_Ang.png",
      "es": "/img/ICONOGRAPHIE/Angel/16IMG02_HDR_Ang.png"
    },
    "chemin": {
      "en": "",
      "fr": "accueil > menu > personnages > ",
      "es": ""
    },
    "carte": {
      "en": "/img/BOUTONS/15IMG03a_BTN01.png",
      "fr": "/img/BOUTONS/15IMG03a_BTN01.png",
      "es": "/img/BOUTONS/15IMG03a_BTN01.png"
    },
    "icone": {
      "en": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "fr": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "es": "/img/BOUTONS/02IMG01_BTNMM01.png"
    },
    "date": {
      "en": "The author, Stéphane Garcia, is a journalist from a family of Spanish origins. He does not know why his parents came to France, but at this meeting he learnt the history of the Retirada which could well be the reason why he is in France today.",
      "fr": "L’auteur Stéphane Garcia est journaliste issu d’une famille aux racines espagnoles. ll ne connaît pas les raisons pour lesquelles ses parents sont venus en France, il découvre via cette rencontre l’histoire de la Retirada qui pourrait bien être la raison pour laquelle il est en France aujourd’hui.",
      "es": "El autor,  Stéphane Garcia es periodista originario de una familia con lazos españoles. No conoce los motivos que llevaron a sus padres a venir a Francia, descubre a través de este encuentro la historia de la Retirada que podría ser la razón por la cual está en Francia hoy. "
    },
    "intitulelecteur": {
      "en": "",
      "fr": "DOCUMENTS FICTIFS INSPIRÉS D'ARCHIVES",
      "es": ""
    },
    "bouton": {
      "en": "",
      "fr": "/img/BOUTONS/15IMG08_BTN02.png",
      "es": ""
    },
    "img1": {
      "en": "/img/ICONOGRAPHIE/Angel/16IMG05b_ILL02b.png",
      "fr": "/img/ICONOGRAPHIE/Angel/16IMG05b_ILL02b.png",
      "es": "/img/ICONOGRAPHIE/Angel/16IMG05b_ILL02b.png"
    },
    "imgicone1": {
      "en": "/img/ICONOGRAPHIE/Angel/16IMG05a_ILL02a.png",
      "fr": "/img/ICONOGRAPHIE/Angel/16IMG05a_ILL02a.png",
      "es": "/img/ICONOGRAPHIE/Angel/16IMG05a_ILL02a.png"
    },
    "imgicone2": {
      "en": "/img/ICONOGRAPHIE/Angel/16IMG06a_ILL03a.png",
      "fr": "/img/ICONOGRAPHIE/Angel/16IMG06a_ILL03a.png",
      "es": "/img/ICONOGRAPHIE/Angel/16IMG06a_ILL03a.png"
    },
    "imgicone3": {
      "en": "/img/ICONOGRAPHIE/Angel/16IMG08a_ILL05a.png",
      "fr": "/img/ICONOGRAPHIE/Angel/16IMG08a_ILL05a.png",
      "es": "/img/ICONOGRAPHIE/Angel/16IMG08a_ILL05a.png"
    },
    "imgicone4": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "imgicone5": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "imgtexte": {
      "en": "/img/ICONOGRAPHIE/Angel/16IMG04_ILL01_GB.png",
      "fr": "/img/ICONOGRAPHIE/Angel/16IMG04_ILL01_FR.png",
      "es": "/img/ICONOGRAPHIE/Angel/16IMG04_ILL01_ES.png"
    },
    "description": {
      "en": "Angel, a former prisoner of the Septfonds camp, met Pedro Sanchez, the head of the Spanish government, who came to visit the tomb of Manuel Azaña, the last President of the Second Spanish Republic. He is the first Spanish statesman to pay tribute to the victims of exile.",
      "fr": "Angel, un ancien détenu du camp de Septfonds, rencontre Pedro Sanchez, le chef du gouvernement espagnol, venu sur la tombe de Manuel Azaña, dernier président de la Seconde République espagnole. C’est le premier homme d’Etat espagnol à rendre hommage aux victimes de l’exil.",
      "es": "Ángel, antiguo preso del campo de Septfonds, conoce a Pedro Sánchez, el jefe de gobierno español, en la tumba de Manuel Azaña, último presidente de la Segunda República española. Es el primer hombre de Estado español que rinde homenaje a las víctimas del exilio."
    },
    "description2": {
      "en": "Hello Mr. Navarro, how do you feel after this symbolic visit, 80 years after the Retirada? Very moved. It’s the very first time that a Spanish politician, in office of course, has paid homage to us, so it is very important for me. You know I've been waiting a long time for this moment. Why did you go into exile? Were you a Republican? Personally, no, because I was born at the end of 1924, I hardly knew my father and my mother never talked about politics. But my three older brothers were anarchists, so of course as a young child I was immersed in the movement. Can you tell us about your past in Spain? I come from the province of Aragon. After 1936 life was organised into collectives and all the villagers were mutually supportive. But neither the Republicans nor the Communists wanted them because they were dominated by the anarchists. My brothers went to war in 1936 and in 1938, Franco and his troops arrived in the region. The whole village fled to Reus. How was the trip to France? After the Battle of the Ebro in November 1938, we went to Rabos near the border. The village chief separated the women and children who were to leave by truck in a legal manner, while the men and animals would pass through the mountains. They decided to put me with the men and separate me from my mother... It was a terrible time, I was only 14 years old, you can imagine... I never saw her again... We crossed the border on 28 January 1939. We left at night to avoid being spotted by enemy aircraft. The conditions were appalling because of the snow, the cold and the fear of being arrested. What happened when you crossed the border? We were arrested by the gendarmes. They took our belongings and our animals and led us to Argelès-sur-Mer. The gendarmes spoke to us, but I didn't understand a word of French. We arrived on a beach surrounded by barbed wire and guarded by infantrymen. How was that time in the camp? All that we had was a blanket each. We slept on the ground and the wind and damp chilled us to the bones. We tried to take shelter by digging holes in the sand. I got sick, I even thought I would die because I received no care, no help and my condition only got worse... I don't know how I managed to recover. After 15 days I left the camp. What was the next step? We went by train to the Bram camp in the Aude département. There were already huts there. There were 100 of us in each of them and we slept on the floor. It was again very difficult and I felt all alone. The camp superintendent was very strict and we were not allowed to move freely around the camp. I couldn't talk to the people in my community. It was in July that my situation improved thanks to a guard who had known one of my brothers. He sent me to the bakery to help make bread. I was able to sleep in a house with the bakers and eat my fill. In September, my sisters-in-law, who were at the Septfonds refuge, submitted a request to have the family re-united and that's how I arrived at the Septfonds camp. So, you found part of your family again? I found one of my brothers. It was easier for me because we could move freely in the camp and my family could visit me. My sisters-in-law brought me clothes and food. But I still hadn't heard from my mother. I had heard she went back to Spain. My brother took care of me. As he knew the camp doctor, he had us placed in the hut for people with scabies, which saved us from being assigned to the Foreign Workers group. The living conditions were always terrible. There were 300 of us per hut, the food was bad and there were many diseases. How did you get on with the other inmates? Very well. During one of the first meals, one of the inmates, Juan, saw me eating with my fingers. I had nothing of my own since the gendarmes took everything from us at the border. There was not enough cutlery for the prisoners. He felt sorry for me and offered me his spoon. He scolded me a little, telling me to be dignified. That shook me up. Mom would have wanted me to behave too. That spoon became very important for me; I wanted to find some for everyone. In October, my brother was forced to go to a CTE (foreign workers group), I found myself alone. Luckily, one of the guards, who was a friend of the family, helped me. He took me with him to the commissariat each morning, where I would shine the shoes of the gendarmes.  At lunch I ate the same meal as them and, in the evening, the cook always gave me a loaf of bread filled with meat, which I shared with my fellow inmates. I was much luckier than they were. I started stealing spoons from this canteen and at the coffee shop thanks to Suzanne his kind waitress. One evening when I got back to camp, I felt something was going on, the guard Duval seemed to be very agitated, so I quickly buried my spoon in the vegetable garden. I narrowly escaped punishment because the huts had been searched and the guards had found plenty of spoons, which of course made them angry! When did you leave the camp? At 16, when I was old enough to be hired, a boss came to get me to work the land. He was Jewish, that's why we lived far away and I slept on the spot, on a real bed and it felt good. In 1942, he was rounded up and it was a shock to me. I quickly found a job in a bakery in Caussade because I knew how to bake bread. What happened at the end of the war? We were freed, but we couldn’t return to Spain because of my brothers' past. One of them told me that my mother had died. It was a very difficult period, because during all this time, I had only held out because I was hoping to see her again when I was free. Why did you stay in France? As I told you, because it was too dangerous to go back to Spain. It was no longer the Spain we had known. And then, I had found work here, my family lived here, and I met my wife in Caussade. The last reason is that because here I can tell young people what happened. It's very important to me, I'll do it for the rest of my life. Our thanks to Mr. Navarro for his testimony.",
      "fr": "Bonjour Mr. Navarro, quel sentiment prédomine après cette visite lourde de sens, 80 ans après la Retirada ? L’émotion. C’est la toute première fois qu’un homme politique espagnol, en service bien sûr, nous rend hommage, alors c’est très fort pour moi. Vous savez ça fait longtemps que j’attends ce moment… Pourquoi avez-vous pris le chemin de l’exil ? Est-ce que vous étiez Républicain ? Moi personnellement non car je suis né fin 1924, je n’ai presque pas connu mon père, et ma mère ne parlait pas de politique. Mais mes trois grands-frères, eux, était anarchistes alors, bien sûr, j’ai été bercé dans ce mouvement. Pouvez-vous évoquer votre passé en Espagne ? Je viens de la province d’Aragon, la vie s’était organisée en collectivités après 1936, tout le village était solidaire. Mais ni les républicains ni les communistes n’en voulaient car elles étaient dominées par les anarchistes. Mes frères sont partis à la guerre dès 1936 et en 1938, Franco et ses troupes sont arrivées dans la région. Tout le village a fui vers Reus. Comment s’est passé le voyage jusqu’en France ? Après la bataille de l’Ebre en novembre 1938, on est allé à Rabos près de la frontière. Le chef du village a séparé les femmes et les enfants qui partiraient en camion de façon légale, tandis que les hommes et les bêtes passeraient par la montagne. Il a décidé de me mettre avec les hommes et de me séparer de ma mère… Ça a été un moment terrible, je n’avais que 14 ans, vous imaginez… Je ne l’ai jamais revue… Nous avons franchi la frontière le 28 janvier 1939. Nous sommes partis de nuit pour ne pas nous faire repérer par l’aviation ennemie. Les conditions étaient épouvantables, la neige, le froid et la peur de se faire arrêter… Que s’est-il passé au passage de la frontière ? On s’est fait arrêter par les gendarmes. Ils ont pris nos affaires et nos bêtes et nous ont conduits vers Argelès-sur-Mer. Les gendarmes nous parlaient mais je ne comprenais pas un mot de français. On est arrivé sur une plage entourée de barbelés et gardée par des tirailleurs. Comment s’est passée cette période dans le camp ? Nous avions pour seul bien une couverture. On dormait à même le sol, le vent et l’humidité nous glaçaient le sang. On tentait de s’abriter en creusant des trous dans le sable. Je suis tombé malade, j’ai même cru mourir car je n’ai reçu aucun soin, aucune aide et mon état n’a fait qu’empirer… Je ne sais pas comment j’ai fini par me remettre… Au bout de 15 jours, j’ai quitté le camp. Quelle a été l’étape suivante ? On est parti en train vers le camp de Bram dans l’Aude. Là, il y avait déjà des baraques. On était 100 dans chacune d’elles et nous dormions à même le sol. Ça a été encore très dur, je me sentais seul. Le chef du camp était très sévère, on nous empêchait de circuler dans le camp. Je ne pouvais pas parler avec les gens de ma collectivité. C’est en juillet que ma situation s’améliore grâce à un garde qui avait connu un de mes frères. Il m’envoie à la panification, pour aider à fabriquer le pain. J’ai pu dormir dans une maison avec les boulangers et manger à ma faim. En septembre, mes belles-sœurs, qui étaient au refuge de Septfonds, ont fait une demande de rapprochement et c’est comme ça que je suis arrivé au camp de Septfonds. Vous retrouvez donc une partie de votre famille ? J’ai retrouvé un de mes frères. C’était moins dur pour moi car on pouvait se déplacer librement dans le camp et ma famille pouvait me rendre visite. Mes belles-sœurs m’amenaient des habits et de la nourriture. Mais je n’avais toujours pas de nouvelles de ma mère. J’ai entendu dire qu’elle était repartie en Espagne. Mon frère veillait sur moi. Comme il connaissait le médecin du camp, il nous a fait placer dans la baraque des galeux, ce qui nous a évité de partir en Compagnie de Travailleurs Etrangers. Les conditions de vie étaient toujours affreuses. On était 300 par baraque, la nourriture était mauvaise et il y avait beaucoup de maladies. Comment ça se passe avec les autres détenus ? Très bien. Pendant un des premiers repas, un des détenus, Juan, m’a vu manger avec les doigts. Je n’avais aucune affaire depuis que les gendarmes nous avaient tout pris à la frontière, il n’y avait pas assez de couverts pour les prisonniers. Il a eu pitié de moi et m’a offert sa cuillère. Il m’a un peu sermonné, en me disant de rester digne. Ça m’a secoué. Maman aussi aurait voulu que je me tienne bien. Cette cuillère est devenue très importante ; j’ai voulu en trouver pour tout le monde. En octobre, mon frère a été obligé de partir dans une CTE, je me suis retrouvé seul. Par chance, un des surveillant qui était ami de la famille m’a aidé. Il faisait en sorte que j’aille avec lui tous les matins au commissariat pour cirer les chaussures des gardes mobiles. Le midi je mangeais le même repas qu’eux et, le soir, le cuisinier me servait toujours un pain rempli de viande, que je partageais avec mes codétenus. J’avais beaucoup plus de chance qu’eux. J’ai commencé à voler des cuillères dans cette cantine et au café grâce à Suzanne, sa gentille serveuse. Un soir en rentrant au camp, je sens qu’il se passe quelque chose, le surveillant Duval a l’air très agité, alors j’enterre vite ma cuillère au potager. J’échappe de peu à une grosse sanction car le baraquement avait été fouillé et les gardes avaient trouvé pleins de cuillères... de quoi énerver les gardiens. Quand sortez-vous du camp ? A 16 ans, quand j’ai l’âge d’être embauché. Un patron vient me chercher pour travailler la terre. Il est juif, c’est pour cela qu’on vit très à l’écart et je dors sur place, ça fait du bien, je dors sur un vrai lit. En 1942, il est raflé et c’est un choc pour moi. Je retrouve un travail rapidement en boulangerie à Caussade grâce à mon expérience dans la panification. Que se passe-t-il à la fin de la guerre ? Nous sommes désormais libres, mais nous ne pouvons pas revenir en Espagne à cause du passé de mes frères. L’un d’eux m’apprend que ma mère est décédée… C’est un moment très dur car pendant tout ce temps, je n’avais tenu qu’en espérant la revoir une fois libre. Pourquoi être resté en France ? Comme je vous l’ai dit, parce que c’était trop dangereux de retourner en Espagne. Ce n’était plus l’Espagne qu’on avait connue. Et puis, j’avais trouvé du travail ici, ma famille vivait ici, et j’ai rencontré mon épouse à Caussade. Et, enfin, parce qu’ici, je peux raconter ce qui s’est passé ici aux jeunes. C’est très important pour moi, je le ferai jusqu’à la fin de ma vie. Merci à M. Navarro pour son témoignage.",
      "es": "Buenos días Sr Navarro, ¿qué sentimiento predomina después de esta visita cargada de significado, 80 años después de la Retirada? La emoción. Es la primera vez que un político español, en funciones claro, nos rinde homenaje, entonces es muy fuerte para mí. Sabe, hace tiempo que espero este momento... ¿Por qué tomó el camino del exilio? ¿Era Republicano? Yo, personalmente no porque nací a finales de 1924, casi no conocí a mi padre y mi madre no hablaba de política. Pero, mis tres hermanos mayores, ellos, eran anarquistas entonces, claro, me crie en este movimiento. ¿Puede evocar su pasado en España? Vengo de la provincia de Aragón, la vida se había organizado en colectividades después de 1936, todo el pueblo era solidario. Pero ni los republicanos ni los comunistas las querían porque estaban dominadas por los anarquistas. Mis hermanos se fueron a la guerra a partir de 1936 y en 1938, Franco y sus tropas llegaron en la región. Todo el pueblo huyó hacia Reus. ¿Cómo fue el viaje hasta Francia? Después de la batalla del Ebro en noviembre 1938, fuimos a Rabos cerca de la frontera. El jefe del pueblo separó las mujeres y los niños que se iban en un camión de forma legal, mientras que los hombres y las bestias pasarían por la montaña. Decidió ponerme con los hombres y separarme de mi madre... Fue un momento terrible, solo tenía 14 años, se lo imagina... Nunca la volví a ver. Cruzamos la frontera el 28 de enero de 1939. Nos fuimos por la noche para que la aviación enemiga no nos descubriera. Las condiciones eran espantosas, la nieve, el frio y el miedo que nos detuvieran... ¿Qué pasó al pasar la frontera? Los gendarmes nos detuvieron. Cogieron nuestras cosas y nuestros animales y nos condujeron hacia Argelès-sur-Mer. Los gendarmes nos hablaban pero no entendía ni una palabra en francés. Llegamos a la playa rodeada de alambradas y vigiladas por tiradores. ¿Cómo fue ese periodo en el campo? Teníamos como única posesión una manta. Dormíamos directamente en el suelo, el viento y la humedad nos congelaban la sangre. Intentábamos refugiarnos cavando agujeros en la arena. Me puse enfermo, incluso pensé morir porque no recibí ningún cuidado, ninguna ayuda y mi estado no dejó de empeorar… No sé cómo terminé por recuperarme… Al cabo de 15 días, me fui del campo. ¿Cuál fue la próxima etapa? Nos fuimos en tren hacia el campo de Bram en la Aude. Allí había barracas. Éramos 100 en cada una y dormíamos en el suelo. Siguió siendo muy duro, me sentía solo. El jefe del campo era muy severo, nos impedían circular en el campo. No podía hablar con la gente de mi colectividad. Fue en julio cuando mi situación mejora gracias a un guardia que había conocido a uno de mis hermanos. Me manda a la panificación, para ayudar a fabricar el pan. Pude dormir en una casa con los panaderos y saciar el hambre. En septiembre, mis cuñadas, que estaban en el refugio de Septfonds, hicieron una petición de acercamiento y así fue cómo llegué al campo de Septfonds. ¿Vuelve a encontrar entonces una parte de su familia? Volví a encontrar a uno de mis hermanos. Era menos duro para mí porque podíamos desplazarnos libremente en el campo y mi familia podía visitarme. Mis cuñadas me llevaban ropa y comida. Pero seguía sin noticias de mi madre. Oí que había vuelto a España. Mi hermano cuidaba de mí. Como conocía al médico del campo, nos pusieron en la barraca de los sarnosos, lo que nos evitó ir a Compañías de Trabajadores Extranjeros. Las condiciones de vida siempre eran horrorosas. Éramos 300 por barraca, la comida estaba mala y había muchas enfermedades. ¿Cómo es con los otros detenidos? Muy bien. Durante una de las primeras comidas, uno de los detenidos, Juan, me vio comer con los dedos. Yo no tenía nada desde que los gendarmes nos lo habían cogido todo en la frontera, no había bastantes cubiertos para los presos. Le di pena y me regaló su cuchara. Me sermoneó, diciéndome de mantenerme digno. Me impactó. Mamá también hubiera querido que me comportara bien. Esta cuchara se volvió muy importante; quise encontrar una para todo el mundo. En octubre, mi hermano tuvo que irse a una CTE, me quedé solo. Por suerte, uno de los vigilantes, que era amigo de la familia me ayudó. Procuró que fuera con él todas las mañanas a la comisaría para lustrar los zapatos de los guardias móviles. Al mediodía comía la misma comida que ellos y, por la noche, el cocinero siempre me servía un pan lleno de carne, que compartía con mis compañeros. Tenía mucha más suerte que ellos. Empecé a robar cucharas en este comedor y en el café gracias a Suzanne la simpática camarera. Una noche volviendo al campo, siento que pasa algo, el vigilante Duval parece muy nervioso, así que entierro rápidamente mi cuchara en la huerta. Me libro por poco de una sanción gorda porque habían registrado la barraca y los guardias habían encontrado muchas cucharas… razón de sobra para enfadar a los vigilantes. ¿Cuándo sale del campo? Con 16 años, cuando tengo la edad para ser contratado. Un jefe viene a por mí para trabajar la tierra. Es judío, es por eso que vivimos muy alejados y que duermo allí, es agradable, dormir en una cama de verdad. En 1942, lo atrapan y es un choque para mí. Vuelvo a encontrar un trabajo rápidamente en una panadería en Caussade gracias a mi experiencia en la panificación. ¿Qué pasa al final de la guerra? A partir de ahí somos libres, pero no podemos volver a España por culpa del pasado de mis hermanos. Uno de ellos me informa de la muerte de mi madre… Es un momento muy duro porque durante todo ese tiempo, solo había aguantado esperando volver a verla una vez libre. ¿Por qué haberse quedado en Francia? Como le he dicho, porque era demasiado difícil volver a España. Ya no era la España que conocíamos. Además, había encontrado trabajo aquí, mi familia vivía aquí, y conocí mi esposa en Caussade. Y, por último, porque aquí, puedo contar lo que pasó aquí a los jóvenes. Es muy importante para mí, lo haré hasta el final de mi vida. Gracias al Sr Navarro por su testimonio. "
    }
  },




  "Juan": {
    "name": {
      "en": "Juan",
      "fr": "Juan",
      "es": "Juan"
    },
    "titre": {
      "en": "",
      "fr": "SON PARCOURS",
      "es": ""
    },
    "titre2": {
      "en": "A series of letters exchanged between Juán and his wife):",
      "fr": "Série de lettres échangées entre Juán et sa femme Carmen :",
      "es": "Juán (serie de cartas intercambiadas entre Juan y su mujer):"
    },
    "info1": {
      "en": "",
      "fr": "Touchez la carte",
      "es": ""
    },
    "info2": {
      "en": "",
      "fr": "pour l'agrandir",
      "es": ""
    },
    "audio": {
      "en": "",
      "fr": "https://cdn.glitch.com/a5e42395-f8d3-488d-a81f-d624512ea715%2Fhomer.mp3?v=1573591922092",
      "es": ""
    },
    "image": {
      "en": "/img/ICONOGRAPHIE/Juan/17IMG02_HDR_Jua.png",
      "fr": "/img/ICONOGRAPHIE/Juan/17IMG02_HDR_Jua.png",
      "es": "/img/ICONOGRAPHIE/Juan/17IMG02_HDR_Jua.png"
    },
    "chemin": {
      "en": "",
      "fr": "accueil > menu > personnages > ",
      "es": ""
    },
    "carte": {
      "en": "/img/BOUTONS/15IMG03a_BTN01.png",
      "fr": "/img/BOUTONS/15IMG03a_BTN01.png",
      "es": "/img/BOUTONS/15IMG03a_BTN01.png"
    },
    "icone": {
      "en": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "fr": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "es": "/img/BOUTONS/02IMG01_BTNMM01.png"
    },
    "date": {
      "en": "Letter no. 1 (Juan to his wife): Septfonds Camp, 22 March 1939.",
      "fr": "Lettre 1 (Juán à sa femme) : Camp de Septfonds, 22 mars 1939.",
      "es": "Carta 1 (Juán a su mujer) Campo de Septfonds, 22 de marzo de 1939."
    },
    "intitulelecteur": {
      "en": "",
      "fr": "DOCUMENTS FICTIFS INSPIRÉS D'ARCHIVES",
      "es": ""
    },
    "bouton": {
      "en": "",
      "fr": "/img/BOUTONS/15IMG08_BTN02.png",
      "es": ""
    },
    "img1": {
      "en": "/img/ICONOGRAPHIE/Juan/17IMG04b_ILL01b.png",
      "fr": "/img/ICONOGRAPHIE/Juan/17IMG04b_ILL01b.png",
      "es": "/img/ICONOGRAPHIE/Juan/17IMG04b_ILL01b.png"
    },
    "imgicone1": {
      "en": "/img/ICONOGRAPHIE/Juan/17IMG04a_ILL01a.png",
      "fr": "/img/ICONOGRAPHIE/Juan/17IMG04a_ILL01a.png",
      "es": "/img/ICONOGRAPHIE/Juan/17IMG04a_ILL01a.png"
    },
    "imgicone2": {
      "en": "/img/ICONOGRAPHIE/Juan/17IMG05a_ILL02a.png",
      "fr": "/img/ICONOGRAPHIE/Juan/17IMG05a_ILL02a.png",
      "es": "/img/ICONOGRAPHIE/Juan/17IMG05a_ILL02a.png"
    },
    "imgicone3": {
      "en": "/img/ICONOGRAPHIE/Juan/17IMG06a_ILL03a.png",
      "fr": "/img/ICONOGRAPHIE/Juan/17IMG06a_ILL03a.png",
      "es": "/img/ICONOGRAPHIE/Juan/17IMG06a_ILL03a.png"
    },
    "imgicone4": {
      "en": "/img/ICONOGRAPHIE/Juan/17IMG07a_ILL04a.png",
      "fr": "/img/ICONOGRAPHIE/Juan/17IMG07a_ILL04a.png",
      "es": "/img/ICONOGRAPHIE/Juan/17IMG07a_ILL04a.png"
    },
    "imgicone5": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description": {
      "en": "My dear wife, It was thanks to my friend Alfonso that I found your trail. He has a friend who works at the assignments office and thanks to him, we learned that you were in this shelter in Marseille. I hope you are doing well. I miss Alejandra very much but under no circumstances would I want her to see me living under these conditions. I hope you are better housed than we are here in Septfonds. We are thousands of Spaniards, crammed into unhealthy huts, all helpless, with no way out of leaving here. In spite of everything, I am relatively well and my health is good. Fortunately, there is a spirit of mutual aid and solidarity, I have made some friends who, like me, are trying to keep their dignity and not lose hope. I'm so happy to know you two are still together! It'll help me hold out! Write to me as soon as you receive this little letter, Te quiero, Juan (I love you, Juan). Letter no. 2 (Carmen to Juán): Refuge de Marseille, 30 March 1939. Holá mi amor (hello my love), I'm so glad to know you're well! Don't worry, my Love, Alejandra and I are fine. After our separation at the border, we were on the train for two days, it was endless! We arrived in Marseille in a camp that is probably identical to yours, but here, the living conditions are not the same. We are a group of women and children separated from fathers; and unlike you, the living conditions are good, in a large place where French women take care of us, and especially the young children. The French are not that bad! However, I miss Spain, I miss the warmth of the country, as well as its typical food. Here, it is bland and poorly cooked. María has become a friend and a pillar for me during this difficult ordeal.  When I have to go and see an official for administrative papers, she takes care of Alejandra, even though she already has two children under her wing. She’s like a sister to me, it’s as if I’ve known her for ages. I'm so happy to chat with you! Thank Alfonso for helping you find my address. Since the conditions are not good, do you need me to send you blankets or clothes to face the cold? Your loving wife, Carmen. Letter no. 3 (Juan to his wife): Septfonds Camp, 5 November1939. My beloved, Your letter filled me with joy! I feel like you're next to me when I read it... I'm glad you've been able to find a normal routine with our little girl, I would so much love to be with you... I notice that your kindness and generosity haven't been overcome by homesickness. Please do send me warm clothes and other things so that I can survive this ordeal. However, I am not sure I will receive everything. Little by little, I am managing to find my feet in this hostile environment. In addition, I decided to register with the foreign workers group in order to earn some money, take tests and finally get out of this rat hole. I quickly got a job farming, until yesterday, when the CTE (the foreign workers group) assigned me to work at the powder mill, where they make munitions in Toulouse.  According to my comrades and Alfonso, who writes to me, life is better there, especially the accommodation, which is more comfortable. I am looking forward to it, because I will be able to find my friend and get out of this miserable camp. Since I arrived, the flow of people into and out of the camp has continued non-stop. Two months ago, a group of young boys between the ages of 14 and 18 arrived. Among them, I noticed a young man of about fifteen years old who was a little bewildered. He looked like a starving animal... This shocked me because he could have been our son! So I took him under my wing before my departure and symbolically gave him my famous spoon so that he could keep his human dignity. Nevertheless, this ‘gift’ triggered something in him and when he went to work in the village, he set himself the goal of bringing back as many as possible in order to provide one for each of the internees. So this created a kind of smuggling operation that made the guards dizzy, what a mess! Even though my departure for Toulouse is imminent, I hope this young man will get by and take care of his less resourceful comrades. I love you, Carmen, Juán.",
      "fr": "Ma chère épouse, C'est grâce à mon ami Alfonso que j'ai retrouvé votre trace. Il a un ami qui travaille aux affectations et grâce à lui, nous avons appris que vous étiez dans ce refuge, à Marseille. J'espère que vous allez bien. Alejandra me manque beaucoup mais pour rien au monde je ne voudrais qu'elle me voit vivre dans ces conditions. J'espère que vous êtes mieux logées que nous ici à Septfonds. Nous sommes des milliers d’Espagnols, entassés dans des baraques insalubres, tous désemparés sans aucune possibilité de sortir d'ici. Je vais malgré tout relativement bien et ma santé est bonne. Heureusement qu'il règne un esprit d'entraide et de solidarité, je me suis fait quelques amis qui comme moi tentent de garder la tête haute et de ne pas perdre espoir. Je suis tellement heureux de vous savoir toutes les deux encore ensemble ! Ça va m'aider à tenir le coup ! Envoie-moi une réponse dès que tu reçois cette petite lettre, Te quiero, Juan. Lettre 2 (Carmen à Juán) : Refuge de Marseille, 30 mars 1939. Holá mi amor, Je suis tellement heureuse de savoir que tu vas bien ! Ne t'inquiète pas mon Amour, Alejandra et moi allons bien. Après notre séparation à la frontière, nous avons fait deux jours de train, c'était interminable ! Nous sommes arrivés à Marseille dans un camp sûrement identique au tien, mais ici, les conditions de vie ne sont pas les mêmes. On est un groupe de femmes et d’enfants séparé des pères de famille ; et contrairement à vous, nous vivons bien, dans un grand endroit où des Françaises s’occupent de nous notamment quand il s’agit de subvenir aux besoins des enfants en bas-âge. Les Français n’ont pas l’air si terrible que ça ! Cependant l’Espagne me manque, la chaleur du pays me manque, ainsi que la nourriture typique de chez nous. Ici, elle est fade et mal cuisinée... María est devenue une amie et un pilier pour moi, dans cette épreuve difficile.  Quand je dois aller voir des personnes pour des papiers administratifs, elle s’occupe d’Alejandra, alors qu’elle a déjà deux enfants sous son aile. Cette femme est comme une sœur pour moi, c’est comme si je la connaissais depuis des lustres. Je suis tellement heureuse de te parler !!! Remercie Alfonso de ma part pour t’avoir aidé à trouver mon adresse. Vu que les conditions ne sont pas bonnes, as-tu besoin que je t’envoie des couvertures ou des vêtements pour affronter le froid ? Ta femme qui t’aime, Carmen. Lettre 3 (Juán à Carmen) : Camp de Septfonds, le 5 novembre 1939. Ma bien aimée, Ta lettre me donne du baume au cœur ! J’ai l’impression que tu es à côté de moi lorsque je la lis… Je suis content que tu aies pu retrouver un équilibre de vie avec notre petite fille, j’aimerais tellement être avec vous… Je remarque que ta bonté et ta générosité n’ont pas été dominées par le mal du pays. Je veux bien que tu m’envoies des vêtements et objets chauds pour que je puisse survivre dans ce calvaire. Cependant, je ne suis pas sûr de tout recevoir… Petit à petit, j’arrive à me faire une place dans cet environnement hostile. Par ailleurs, j’ai décidé de m’inscrire sur la Compagnie des Travailleurs Etrangers afin de pouvoir gagner un peu d’argent, passer des tests pour au final sortir de ce trou à rat. J’ai très vite travaillé dans le domaine agricole, jusqu’à ce que je reçoive hier, de la part de la compagnie, une affectation afin de travailler à la Poudrerie de Toulouse. D’après les dires de mes camarades et d’Alfonso qui m’écrit depuis là-bas, la vie y est meilleure, notamment au niveau du confort des logements. J’ai hâte, car je vais pouvoir retrouver mon ami et sortir de la misère du camp. Depuis mon arrivée, le flux d’entrants et sortants dans le camp continue sans cesse. Il y a deux mois, on a vu débarquer un groupe de jeunes garçons allant de 14 à 18 ans. Dès leur arrivée, j’ai remarqué un jeune homme d’une quinzaine d’années qui était un peu perdu. Il avait l’air d’être un animal mort de faim… Cette scène fut un électrochoc pour moi car ce garçon pourrait être notre fils ! Je l’ai donc pris sous mon aile avant mon départ et de façon symbolique, je lui ai donné ma fameuse cuillère pour qu’il puisse garder sa dignité d’homme. Néanmoins, ce « cadeau » fut un déclic pour lui et lorsqu’il allait travailler au village, il s’était donné pour but d’en ramener le maximum afin d’en procurer une pour chacun des internés. Ceci a donc créé une sorte de trafic donnant le tournis aux gardes, quel bazar ! Même si mon départ pour Toulouse est imminent, j’espère que ce jeune s’en sortira et saura s’occuper de ses camarades moins débrouillards… Je t’aime Carmen, Juán.",
      "es": "Mi querida esposa, Gracias a nuestro amigo Alfonso he podido saber de vosotras. Tiene un amigo que trabaja en las asignaciones de destinos y gracias a él nos hemos enterado de que estabais en este refugio de Marsella.  Espero que estéis bien. Echo mucho de menos a Alejandra pero por nada del mundo quiero que me vea vivir en estas condiciones. Espero que vuestro alojamiento sea mejor que el nuestro de Septonds. Estoy en compañía de miles de otros españoles amontonados en unas barracas insalubres, todos desconcertados sin ninguna posibilidad de salida. A pesar de todo estoy bastante bien y en buena salud. Afortunadamente hay un espíritu de ayuda y un impulso de solidaridad entre todos, tengo algunos amigos e intentamos mantener la cabeza alta y no perder la esperanza. Estoy tan feliz saber que seguís juntas! Eso me va a ayudar mucho. Contéstame en cuanto recibas esta pequeña carta. Te quiero, Juán*. *En español en el texto original. Carta 2 (Carmen a Juán): Refugio de Marsella, 30 de marzo de 1939. Hola mi amor*, ¡Estoy tan feliz de saber que estás bien! No te preocupes mi Amor, Alejandra y yo estamos bien. Después de nuestra separación en la frontera, hemos viajado durante dos días en un tren, ¡era interminable! Llegamos a Marsella en un campo seguramente idéntico al tuyo, pero aquí, las condiciones de vida no son las mismas. Somos un grupo de mujeres y de niños separados de los padres de familia; y a diferencia de vosotros, vivimos bien, en un lugar grande donde francesas se ocupan de nosotros especialmente cuando se trata de satisfacer las necesidades de niños de la primera infancia. ¡Los franceses no parecen tan terribles! Sin embargo echo de menos a España, echo de menos el calor del país, así como la comida típica de nuestra tierra. Aquí, está sosa y mal cocinada… María se ha convertido en una amiga y en una verdadera ayuda para mí, en esta difícil prueba. Cuando tengo que ir a ver personas para papeles administrativos, ella cuida de Alejandra, aunque ya tiene dos niños bajo su cuidado. Esta mujer es como una hermana para mí, es como si la conociera desde hace años. ¡¡¡Estoy tan feliz de hablar contigo!!! Dale las gracias a Alfonso de mi parte por haberte ayudado a encontrar mi dirección. Como las condiciones no son buenas, ¿necesitas que te envíe mantas o ropa para afrontar el frio? Tu mujer que te quiere, Carmen. Carta 3 (Juán a Carmen): Campo de Septfonds, el 5 de novembre de 1939. Mi amada, ¡Como me anima tu carta! Tengo la impresión de que estás a mi lado cuando la leo… Estoy contento de que hayas podido volver a encontrar un equilibrio de vida con nuestra hija, me gustaría tanto poder estar con vosotras… Veo que la morriña no domina tu bondad y tu generosidad. Sí que me gustaría que me mandaras ropa y objetos calientes para que pueda sobrevivir a este calvario. Sin embargo, no estoy seguro de recibirlo todo… Poco a poco, consigo hacerme un hueco en este entorno hostil. Además, decidí apuntarme à la Compañía de Trabajadores Extranjeros para poder ganar un poco de dinero, pasar pruebas para al final salir de este nido de ratas. Rápidamente trabajé en el sector agrario, hasta que ayer recibí por parte de la compañía, una afectación para trabajar en la fábrica de pólvora de Toulouse. Según lo que dicen mis compañeros y Alfonso que me escribe desde allí, la vida es mejor, sobre todo en cuanto al confort de los alojamientos. Estoy impaciente, porque voy a poder volver a estar con mi amigo y salir de la miseria del campo. Desde que llegué, el flujo de entradas y de salidas en el campo continua sin parar. Hace dos meses, vimos llegar un grupo de jóvenes chicos de 14 a 18 años. En cuanto llegaron, me fijé en un joven con unos quince años que iba un poco desorientado. Parecía un animal muerto de hambre… Esta escena fue un electroshock para mí ¡porque ese chico podría ser nuestro hijo! Entonces me hice cargo de él antes de que me fuera y de forma simbólica, le regalé mi famosa cuchara para que pudiera conservar su dignidad de hombre. No obstante, ese “regalo” fue un detonante para él y cuando iba a trabajar al pueblo, su objetivo era traer todas las cucharas que pudiera para proporcionar una a cada interno. Esto creó entonces una especie de tráfico que mareaba a los guardias, ¡vaya desastre! Aunque mi salida hacia Toulouse es inminente, espero que este joven saldrá de esto y sabrá cuidar de sus compañeros menos espabilados… Te quiero Carmen, Juán."
    },
    "imgtexte": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description2": {
      "en": "",
      "fr": "",
      "es": ""
    }
  },




  "clara et alejandra": {
    "name": {
      "en": "Clara et Alejandra",
      "fr": "Clara et Alejandra",
      "es": "Clara et Alejandra"
    },
    "titre": {
      "en": "",
      "fr": "SON PARCOURS",
      "es": ""
    },
    "titre2": {
      "en": "Newspaper interview with Alejandra:",
      "fr": "Interview d’Alejandra pour un article de presse :",
      "es": "Entrevista a Alejandra para un artículo de prensa:"
    },
    "info1": {
      "en": "",
      "fr": "Touchez la carte",
      "es": ""
    },
    "info2": {
      "en": "",
      "fr": "pour l'agrandir",
      "es": ""
    },
    "audio": {
      "en": "",
      "fr": "https://cdn.glitch.com/a5e42395-f8d3-488d-a81f-d624512ea715%2Fhomer.mp3?v=1573591922092",
      "es": ""
    },
    "image": {
      "en": "/img/ICONOGRAPHIE/Clara-Alej/18IMG02_HDR_Cla.png",
      "fr": "/img/ICONOGRAPHIE/Clara-Alej/18IMG02_HDR_Cla.png",
      "es": "/img/ICONOGRAPHIE/Clara-Alej/18IMG02_HDR_Cla.png"
    },
    "chemin": {
      "en": "",
      "fr": "accueil > menu > personnages > ",
      "es": ""
    },
    "carte": {
      "en": "",
      "fr": "/img/BOUTONS/15IMG03a_BTN01.png",
      "es": ""
    },
    "icone": {
      "en": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "fr": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "es": "/img/BOUTONS/02IMG01_BTNMM01.png"
    },
    "date": {
      "en": "On the occasion of the 77th anniversary of the Retirada, as every year, the association Mémoire de l'Espagne Républicaine 82 organises a march on the road between Borredon railway station and Camp de Jude in Septfonds. This is a well-known historical road, because as soon as the Spanish refugees arrived in France, a lot of them marched along it to an existence none of them could have imagined. On this eleventh day of March 2016, the newspaper Midi Libre accompanied them on this commemorative march paying tribute to the Spanish who had arrived in France. To the sound of the republican songs of the time, we met an old lady, Alejandra, accompanied by her granddaughter, Clara, with whom we discussed their past, to find out why they had come to Borredon on the 11th March.",
      "fr": "À l’occasion du 77ème anniversaire de la Retirada, comme chaque année, l’association Mémoire de l’Espagne Républicaine 82 organise une marche sur la route séparant la gare de Borredon du Camp de Jude à Septfonds. Cette fameuse route est le théâtre de faits historiques importants, car dès l’arrivée des réfugiés espagnols en France, une grande partie de ces personnes est passée par ce chemin pour y vivre l’impensable. En ce onzième jour de mars 2016, le journal Midi Libre les a accompagnés et a participé à cette marche commémorative rendant hommage aux Espagnols arrivés en France. Au son des chants républicains de l’époque, nous avons rencontré une vieille dame, Alejandra, accompagnée de sa petite-fille, Clara, avec qui nous avons échangé sur leur passé, en essayant de comprendre pourquoi elles se retrouvent à Borredon ce 11 mars.",
      "es": "En el marco del 77º aniversario de la Retirada, como cada año, la asociación Memoria de la España Republicana 82 organiza una marcha por el camino que separa la estación de Borredon al campo de Jude en Septfonds. Este famoso camino es objeto de hechos históricos importantes, porque desde la llegada de los refugiados españoles a Francia, gran parte de estas personas pasó por ese camino para vivir lo impensable. En este undécimo día de marzo de 2016, el periódico Midi Libre los ha acompañado y ha participado en esta marcha conmemorativa que rinde homenaje a los españoles que llegaron a Francia. Con el sonido de los cantos republicanos de aquellos tiempos, hemos conocido a una anciana, Alejandra, acompañada de su nieta, Clara, con quien hemos intercambiado sobre su pasado, intentando entender por qué se encuentran en Borredon este 11 de marzo. "
    },
    "intitulelecteur": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "bouton": {
      "en": "",
      "fr": "/img/BOUTONS/15IMG08_BTN02.png",
      "es": ""
    },
    "img1": {
      "en": "/img/ICONOGRAPHIE/Clara-Alej/18IMG04b_ILL01b.png",
      "fr": "/img/ICONOGRAPHIE/Clara-Alej/18IMG04b_ILL01b.png",
      "es": "/img/ICONOGRAPHIE/Clara-Alej/18IMG04b_ILL01b.png"
    },
    "imgicone1": {
      "en": "/img/ICONOGRAPHIE/Clara-Alej/18IMG04a_ILL01a.png",
      "fr": "/img/ICONOGRAPHIE/Clara-Alej/18IMG04a_ILL01a.png",
      "es": "/img/ICONOGRAPHIE/Clara-Alej/18IMG04a_ILL01a.png"
    },
    "imgicone2": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "imgicone3": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "imgicone4": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "imgicone5": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description": {
      "en": "Journalist: As a participant in this march, do you have a link with the Civil War in Spain and the Retirada? Alejandra: Yes, when that took place, I was 4 years old. J: Despite your having been that young at the time, do you remember what your journey from Spain to France was like? A: Not at all. Moreover, you should know that this was a painful subject within our family, almost taboo. The subject came up when my granddaughter Clara asked me at a family meal to tell her about the event. Unfortunately, I was unable to answer her, which frustrated me. That's when I conducted research on family history with my young Spanish undergraduate student, in order to get some concrete information. J: What were the reactions of your family members to this decision and your determination to understand the past? A: Well, to my great surprise, I managed to get some answers thanks to an older cousin, especially about the hardships of the trip (cold, hunger, crowds, etc.). When I asked my family, there were mixed opinions. On the one side there were those who told me everything they remembered and on the other, those who were reluctant to talk about it, as the memories were too painful. Thanks to that testimony, I had flashbacks about these events and about my father. J: Did you get any information about your father? A: Yes, I learned that we had been separated at the border and that he was interned at Camp de Septfonds, while my mother and I were in a shelter in Marseille. J: Knowing that your family was separated at the French-Spanish border, did you return to the scene? A: Yes, and I brought Clara with me to go to La Jonquera, the place where we went through the border. We found a small museum there devoted to the Retirada. There again, new memories emerged, including images of ‘chaos’, with crying and anxiety. J: Through our discussion, you told me that you come back every year on the occasion of this march. Apart from this event, have you ever come to the Tarn-et-Garonne, to sites like Septfonds or Montauban? A: Yes, again with Clara, in 2006, we decided to go to the place where it happened, to see what was left of the Spanish people who stayed there. When Clara and I visited the camp site, I became aware of the difficult conditions under which my father had lived. Then, the local guide took us to the village's Spanish cemetery. When I went there, I realized how lucky I was to have found my father alive at the end of this episode. In addition, we met a woman named Suzanne, who runs a café, who was kind enough to tell us about her experiences when the Spanish refugees came there. J: What impressed you about the conversations you had with the people of the village? A: Well, this friendly lady shared some of her memories, especially when my granddaughter showed her a spoon that had belonged to my father. When Suzanne saw the spoon, she told us everything, including the spoon smuggling of a child named Angel. He absolutely wanted everyone to have their spoon after my father gave him his. J: This famous spoon you're talking about, does it feature in your father's story? A: Of course! My father set great store on human values, I think that having a spoon in an unhealthy place was very important for him, a way of defending his values. Suzanne explained that by following Angel's example, the other detainees also got involved in this smuggling. J: Despite the fact that you come from Aveyron, does this prevent you from getting involved in the community life commemorating the Spanish refugees? A: No! Being acknowledged as a descendant of an exiled person, everyone knows me. The people we walked with are my friends. Furthermore, in 2014, I joined the Association for remembrance of the Republican Exile in France (ASEREF), of which I am now Vice-President. Thanks to these people, the Franco-Spanish memory persists over time. They have also been visited by many politicians, both French and Spanish. In addition, the associations of the region meet every year, on several dates, to organize activities and events, with the aim of raising the awareness of the younger generations. Because, according to the vice-president of ASEREF: “The younger generations are the future, when we are no longer there, somebody will have to take over!” Kévin Mairrant, journalist for the Midi Libre. ",
      "fr": "Journaliste : Étant participante de cette marche, avez-vous un lien avec l’évènement de la Guerre civile en Espagne et la Retirada ? Alejandra : Oui, lorsque cet évènement a eu lieu, j’avais l’âge de 4 ans. J : Malgré votre jeune âge d'alors, est-ce que vous vous rappelez de comment s’est passé votre trajet depuis l’Espagne jusqu’en France ? A : Pas du tout. D’ailleurs, il faut savoir que c’était un sujet douloureux au sein de notre famille, presque tabou. Ce sujet est revenu sur la table lorsque ma petite-fille Clara, m’a demandé lors d’un repas de famille de raconter comment s’était passé cet évènement. Je n’ai malheureusement pas pu lui répondre et j'en ai été frustrée. C’est alors que j’ai mené des recherches sur l’histoire familiale avec ma petite étudiante en licence d’Espagnol, afin d’obtenir des éléments concrets. J : Quelles ont été les réactions des membres de votre famille suite à cette décision et votre détermination à comprendre le passé ? A : Et bien à ma plus grande surprise, j’ai quand même réussi à obtenir des éléments de réponse grâce à une cousine plus âgée, notamment sur la difficulté du voyage (froid, faim, foule…). En sollicitant ma famille, les avis étaient partagés. J’avais d’un côté ceux qui me racontaient tout ce dont ils se rappelaient et de l’autre ceux qui étaient réticents au sujet, leur rappelant de trop mauvais souvenirs. Grâce à ces témoignages, j’ai eu des flashbacks sur ces évènements et sur mon père. J : Avez-vous eu des éléments sur votre père ? A : Oui, j’ai appris que nous avions été séparés à la frontière et qu’il a été interné au Camp de Septfonds ; alors que ma mère et moi étions dans un refuge à Marseille. J : Sachant que votre famille fut séparée à la frontière franco-espagnole, êtes-vous retournée sur les lieux ? A : Oui et j’ai amené avec moi Clara pour aller à la Jonquera, lieu par où nous sommes passées ma mère et moi. Sur place, on a découvert un petit musée autour de la mémoire de la Retirada. Là encore, de nouveaux souvenirs sont apparus, notamment des images de « chaos », avec des pleurs et de l’angoisse. J : A travers notre discussion, vous m’avez confié revenir chaque année à l’occasion de cette marche. En dehors de ce cadre-là, êtes-vous déjà venue dans le Tarn-et-Garonne, sur des sites comme Septfonds ou encore Montauban ? A : Oui, toujours en étant accompagnée de Clara, en 2006, nous avons décidé d’aller sur le terrain pour voir ce qu’il restait du passage des Espagnols. Quand Clara et moi avons visité l’emplacement du camp, j’ai pris conscience des conditions difficiles dans lesquelles mon père vivait. Ensuite, le guide local nous a amené au cimetière espagnol du village. En allant dans cet endroit, je me suis rendu compte de la chance que j’ai eue de retrouver mon père vivant à l’issue de cet épisode. Par ailleurs, nous avons fait connaissance avec une femme nommée Suzanne, gérante de café, qui a eu l’amabilité de nous raconter ce qu’elle a vécu pendant le passage des Espagnols dans la localité. J : Qu’est-ce qui vous a marqué à travers les conversations que vous avez eues avec la population du village ? A : Eh bien, cette gentille dame nous a livré quelques souvenirs, surtout quand ma petite-fille lui a montré une cuillère qui appartenait à mon père. Quand Suzanne a aperçu la cuillère, elle nous a tout raconté, notamment le trafic de cuillères auquel s'adonnait un enfant nommé Angel. Il voulait absolument que tout le monde ait sa cuillère après que mon père lui a donné la sienne. J : Cette fameuse cuillère dont vous me parlez, a une importance dans l’histoire de votre père ? A : Bien sûr ! Mon père était très attaché aux valeurs humaines, je pense que le fait d’avoir une cuillère dans un lieu insalubre était très important pour lui afin de se rattacher aux valeurs qu’il défendait. Suzanne nous a aussi expliqué qu’en suivant l’exemple d’Angel, les autres détenus se livraient eux aussi à ce trafic. J : Le fait que vous veniez de l’Aveyron vous empêche-t-il de vous impliquer dans la vie associative au sujet de la mémoire espagnole ? A : Non ! Étant reconnue comme descendante d’exilé, je suis connue de tous. Les personnes avec qui nous avons fait la marche sont mes amis. Par ailleurs, en 2014, j’ai intégré l’Association pour le Souvenir de l’Exil Républicain en France (ASEREF) dont je suis, aujourd’hui, vice-présidente. Grâce à ces personnes, la mémoire franco-espagnole persiste dans le temps. Elles ont également reçu la visite de nombreux politiciens, qu’ils soient Français ou Espagnols. Par ailleurs, les associations de la région se réunissent chaque année, à travers plusieurs dates, afin d’animer des activités et organiser des évènements, dans le but de « sensibiliser » les jeunes générations. Car selon la vice-présidente de l’ASEREF : « Les jeunes générations sont l’avenir, quand nous ne serons plus là, il faudra bien qu’un groupe de personnes prenne le relais ! ». Kévin Mairrant, journaliste pour Midi Libre.",
      "es": "Periodista: Como participante de esta marcha, ¿tiene un vínculo con el acontecimiento de la Guerra civil en España y la Retirada? Alejandra: Sí cuando ese acontecimiento tuvo lugar, tenía 4 años. P: A pesar de su temprana edad, ¿se acuerda de cómo fue su viaje desde España hasta Francia? A: Para nada. De hecho, hay que saber que era un tema doloroso en nuestra familia, casi tabú. Este tema se volvió a plantear cuando mi nieta Clara, me pidió durante una comida familiar que contara cómo había sido el suceso. Desgraciadamente no pude contestarlo, lo que me frustró. Fue entonces cuando investigué sobre la historia familiar con mi pequeña universitaria de español, para conseguir elementos concretos. P: ¿Cuáles fueron las reacciones de los miembros de su familia tras esta decisión y su determinación para entender el pasado? A: Pues a mi gran sorpresa, a pesar de todo logré obtener elementos de respuesta gracias a una prima mayor, en particular respecto a la dificultad del viaje (frio, hambre, multitud…). Solicitando mi familia, las opiniones estaban divididas. Tenía por un lado los que me contaban todo de lo que se acordaban y por otro los que eran reacios al tema, que les recordaba recuerdos demasiados malos. Gracias a estos testimonios, tuve flashbacks sobre esos acontecimientos y sobre mi padre. P: ¿Tuvo elementos sobre su padre? A: Sí, aprendí que habíamos sido separados en la frontera y que lo habían internado en el Campo de Septfonds; mientras que mi madre y yo estábamos en un refugio en Marsella. P: Sabiendo que su familia había sido separada en la frontera franco-española, ¿volvió a ese lugar? A: Sí y llevé conmigo a Clara para ir a la Jonquera, lugar por donde pasamos. Allí, descubrimos un pequeño museo sobre la memoria de la Retirada. Una vez más, nuevos recuerdos aparecieron, sobre todo imágenes de “caos”, con llantos y angustia. P: A través de nuestra conversación, me ha dicho que vuelve cada año para esta marcha. Fuera de ese marco, ¿ya ha venido al Tarn-et-Garonne, a lugares como Septfonds o Montauban? A: Sí, siempre acompañada de Clara, en 2006, decidimos ir sobre el terreno para ver lo que quedaba del paso de los españoles. Cuando Clara y yo visitamos el campo, tomé consciencia de las difíciles condiciones en las que vivía mi padre. Después, el guía local nos llevó al cementerio español del pueblo. Yendo a ese sitio, me di cuenta de la suerte que tuve de poder volver a tener mi padre después de ese episodio. Además, conocimos a una mujer llamada Suzanne, encargada de un café, que tuvo la amabilidad de contarnos lo que vivió durante el paso de los españoles por la localidad. P: ¿Qué le impactó a través de las conversaciones que tuvo con la gente del pueblo? A: Pues, esa amable señora nos entregó algunos recuerdos, sobre todo cuando mi nieta le enseño una cuchara que pertenecía a mi padre. Cuando Suzanne vio la cuchara, nos lo contó todo, especialmente el tráfico de cucharas al cual se dedicaba un niño llamado Ángel. Quería que todo el mudo tuviera su cuchara después de que mi padre le hubiera dado la suya. P: Esa famosa cuchara de la que habla, ¿tiene una importancia en la historia de su padre? A: ¡Claro! Mi padre les daba mucha importancia a los valores humanos, pienso que el hecho de tener una cuchara en un lugar insalubre era muy importante para él para conectarse con los valores que defendía. Suzanne nos explicó que siguiendo el ejemplo de Ángel, los demás detenidos participaban también a ese tráfico. P: A pesar de que venga del Aveyron, ¿eso le impidió implicarse en la vida asociativa acerca de la memoria española? A: ¡No! Siendo reconocida como descendiente de exiliado, todo el mundo me conoce. Las personas con las que hemos caminado son mis amigos. Además, en 2014, integré la Asociación por el Recuerdo del Exilio Republicano en Francia (ASEREF) de la cual hoy soy vicepresidenta. Gracias a estas personas, la memoria franco-española se mantiene con el paso del tiempo. Recibieron la visita de numerosos políticos, franceses como españoles. Además, las asociaciones de la región se reúnen cada año, a través de varias fechas, para animar actividades y organizar eventos, con el objetivo de “sensibilizar” las jóvenes generaciones. Porque según la vicepresidenta de la ASEREF: “Las jóvenes generaciones son el futuro, cuando ya no estemos, ¡alguien tiene que tomar el relevo!”. Kévin Mairrant, periodista para Midi Libre. "
    },
    "imgtexte": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description2": {
      "en": "",
      "fr": "",
      "es": ""
    }
  },




  "Suzanne": {
    "name": {
      "en": "Suzanne",
      "fr": "Suzanne",
      "es": "Suzanne"
    },
    "titre": {
      "en": "",
      "fr": "SON PARCOURS",
      "es": ""
    },
    "titre2": {
      "en": "Suzanne’s diary",
      "fr": "Journal de Suzanne",
      "es": "Diario de Suzanne"
    },
    "info1": {
      "en": "",
      "fr": "Touchez la carte",
      "es": ""
    },
    "info2": {
      "en": "",
      "fr": "pour l'agrandir",
      "es": ""
    },
    "audio": {
      "en": "",
      "fr": "https://cdn.glitch.com/a5e42395-f8d3-488d-a81f-d624512ea715%2Fhomer.mp3?v=1573591922092",
      "es": ""
    },
    "image": {
      "en": "/img/ICONOGRAPHIE/Suzanne/19IMG02_HDR_Suz.png",
      "fr": "/img/ICONOGRAPHIE/Suzanne/19IMG02_HDR_Suz.png",
      "es": "/img/ICONOGRAPHIE/Suzanne/19IMG02_HDR_Suz.png"
    },
    "chemin": {
      "en": "",
      "fr": "accueil > menu > personnages > ",
      "es": ""
    },
    "carte": {
      "en": "/img/BOUTONS/15IMG03a_BTN01.png",
      "fr": "/img/BOUTONS/15IMG03a_BTN01.png",
      "es": "/img/BOUTONS/15IMG03a_BTN01.png"
    },
    "icone": {
      "en": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "fr": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "es": "/img/BOUTONS/02IMG01_BTNMM01.png"
    },
    "date": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "intitulelecteur": {
      "en": "",
      "fr": "DOCUMENTS FICTIFS INSPIRÉS D'ARCHIVES",
      "es": ""
    },
    "bouton": {
      "en": "",
      "fr": "/img/BOUTONS/15IMG08_BTN02.png",
      "es": ""
    },
    "img1": {
      "en": "/img/ICONOGRAPHIE/Suzanne/19IMG04b_ILL01b.png",
      "fr": "/img/ICONOGRAPHIE/Suzanne/19IMG04b_ILL01b.png",
      "es": "/img/ICONOGRAPHIE/Suzanne/19IMG04b_ILL01b.png"
    },
    "imgicone1": {
      "en": "/img/ICONOGRAPHIE/Suzanne/19IMG04a_ILL01a.png",
      "fr": "/img/ICONOGRAPHIE/Suzanne/19IMG04a_ILL01a.png",
      "es": "/img/ICONOGRAPHIE/Suzanne/19IMG04a_ILL01a.png"
    },
    "imgicone2": {
      "en": "/img/ICONOGRAPHIE/Suzanne/19IMG05a_ILL02a.png",
      "fr": "/img/ICONOGRAPHIE/Suzanne/19IMG05a_ILL02a.png",
      "es": "/img/ICONOGRAPHIE/Suzanne/19IMG05a_ILL02a.png"
    },
    "imgicone3": {
      "en": "/img/ICONOGRAPHIE/Suzanne/19IMG06a_ILL03a.png",
      "fr": "/img/ICONOGRAPHIE/Suzanne/19IMG06a_ILL03a.png",
      "es": "/img/ICONOGRAPHIE/Suzanne/19IMG06a_ILL03a.png"
    },
    "imgicone4": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "imgicone5": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description": {
      "en": "15 March 2006 Dear diary, it’s me, Suzanne. Since I last wrote something, everything’s falling apart. Today, as I was coming out of the grocery store, I met a young girl Clara, and her grandmother, Alexandra, who were looking for information about the Judes camp. I don't remember much, but as they were very pleasant, we talked for a while. And then, before we parted ways, Clara took a spoon out of her bag. I recognised it right away, it was Angel's spoon! And then it all came back to me... When I got home, I went straight up to the attic to find you... My God! So many years have gone by and so many emotions well up when I read what I confided in you at that time. 26 February 1939 It's my birthday, I'm finally 22! Everyone wished me happy birthday. You should know that I work at Maison Septfonds, the village café and so I know everyone. Some workers came to eat. They said they were constructing an internment camp for Spanish refugees. Our quiet little life will be turned upside down. It's cold at the moment, but tonight I'm going out! My friends asked me to go to a dance. All for now, see you soon. 5 March 1939 Some customers have told me that they’ve seen Spaniards, in poor condition, surrounded by many guards, that they’re tired and that some of these men are very young. Where are their wives and mothers? I wonder where they’re taking them because the camp is not ready yet. That’s all people are talking about at the café. Some people are afraid of them, others support them. Our abbot goes to the camp and has told us that the living conditions are appalling. Personally, I don't know what to think. I feel sorry for them, that's all. 11 April 1939 It's been over a month since I've written to you! Today, Marguerite and I went for a bike ride, it was such a beautiful day! We met several refugees who are now working in the hospital or for the local bosses. Everyone is delighted! 1st September 1939 I don't have much time to write, but you should know that War has broken out. My brother and husband have been called up just like the others. I'm afraid. 20 October 1939 A lot has happened since I last wrote to you, our lives have changed so much... Today, I met a very young man, skinny and poorly dressed. I offered him something to eat. His name is Angel and he is only 15 years old. I saw him staring at a spoon on the counter. So I gave it to him. He explained to me that for the people at the camp, this spoon is like the last symbol of their humanity. 14 June 1940 I forgot to tell you that I received a letter from my husband. He wrote to me that he is in a camp in northern Germany and that he is hungry and cold. I feel so far away from him. I hope he will come back soon. Fortunately, at the end of the day, Angel came to see me. It upsets me that he was separated from his mother so young. Each time he comes, I learn a little more about his life. How stupid this war is that separates people who love each other. I gave him another spoon. 3 August 1940 My brother's home. He explained to me that an armistice had been signed. I haven't received another letter from my husband, I'm so worried. Angel came to see me. He tried to comfort me. He's so sweet! I didn’t give him a spoon today because my boss is beginning to wonder where the spoons have gone. 24 October 1940 Maréchal Pétain was announcing that France will collaborate with the Germans. This caused such an uproar in the café that I thought for a moment Joseph and Marcel were going to hit each other! 25 November 1940 Yesterday, I read in the newspaper that there are laws against Jews, but it doesn't shock many people and, in the end, that's what shocks me. Those who whisper discretely do not seem ready to adapt to this new regime. You, my dear diary, are the only one I can tell about it. 11 November 1942 This morning, on the way to work, a child told me that he had seen German tanks and trucks in Caussade. When I got to the café, I opened a newspaper: this is the end of the \"free zone\". In the evening, I have to close early because of the curfew. The mayor constantly asks the villagers to cooperate. Some families have to take in German soldiers. Angel comes less and less since he left the camp, but when he does, it makes me happy. He’s become a friend, like a little brother even though he looks more and more like a man now. 21 December 1942 Something has happened to me that I absolutely must tell you! Today, I refused to serve a German officer who came to recruit workers in the camp. The mayor asked me not to make a fuss. He’s got a lot of nerve! He's already forgotten what's happening to my husband right now... You know, I don't feel like doing much of anything right now. 16 February 1943 Marguerite came to the café today. She's sad. Her brother left to do compulsory labour service in Germany. After he left, the Militia came to see me. These guys, former classmates, know that I hear a lot of things and they question me. They scare me, but I haven't told them anything important. 15 August 1944 All that the newspapers and radios are talking about are the Allied landings in Provence and Normandy. I feel a sense of hope and joy in the village. We're finally going to be able to get rid of the Germans! I heard that villagers have been arrested. 8 May 1945 I don't have time to write much, I have to go help at the café for tonight's party! We have to prepare flower arrangements to decorate the stage. It’s going to be a very special moment! We are free! I'm sure my husband will be back soon! 21 April 1946 I have to give you some great news, dear diary, I'm pregnant! My husband returned in the summer of 1945. We can say that life has returned to normal. The village now has new inhabitants. Some refugees have settled here and started a family. I think I'll probably stop writing for quite some time.",
      "fr": "15 mars 2006. Cher journal, c’est bien moi, Suzanne. Depuis tout ce temps, tu tombes en miettes… Aujourd’hui, en sortant de l’épicerie, je tombe par hasard sur une jeune fille et sa grand-mère, Clara et Alexandra, qui cherchent des informations sur le camp de Judes. Je ne me rappelle de presque rien mais comme elles sont sympathiques on discute un moment. Et puis, avant qu’on se sépare, Clara sort une cuillère de son sac. Je la reconnais tout de suite, c’est la cuillère d’Angel ! Et là tout me revient… En rentrant à la maison, je suis directement montée au grenier pour te retrouver… Mon Dieu ! Que d’années ont passé, et que d’émotions en relisant ce que je t’ai confié ces années-là ... 26 février 1939. C’est mon anniversaire, j’ai enfin 22 ans ! Tout le monde me le souhaite. Il faut dire que depuis que je travaille à la Maison Septfonds, le café du village, je connais tout le monde. Des ouvriers sont venus manger. Ils disent qu’ils travaillent à la construction d’un camp d’internement pour les réfugiés espagnols. Notre petite vie tranquille va être chamboulée. Il fait froid mais ce soir je sors ! Mes amis m’ont invitée à un bal. Je te laisse, à bientôt. 5 Mars 1939. Des clients me racontent qu’ils ont aperçu des Espagnols, en mauvais état, entourés de nombreux gardes, fatigués et que, parmi ces hommes, certains sont très jeunes. Où sont leurs femmes et leurs mères ? Je me demande où on les emmène car le camp n’est pas prêt… On ne parle que d’eux au café. Certains les craignent, d’autres les soutiennent. Notre abbé va au camp et raconte que les conditions de vie sont épouvantables. Personnellement, je ne sais que penser. J’ai de la peine pour eux voilà tout. 11 avril 1939. Cela fait plus d’un mois que je ne t’ai pas écrit ! Aujourd’hui, Marguerite et moi sommes allées faire une balade à vélo, il faisait si beau ! Nous avons croisé plusieurs réfugiés qui travaillent désormais à l’hôpital ou pour les patrons du coin. Tout le monde en est ravi ! 1er septembre 1939. Je n’ai pas beaucoup de temps pour écrire mais il faut que tu saches que la Guerre a éclaté. Mon frère et mon mari sont mobilisés comme les autres. J’ai peur. 20 octobre 1939. Bien des choses se sont passées depuis la dernière fois que je t’ai écrit, notre vie a tellement changé... Aujourd’hui, j’ai croisé un tout jeune homme, maigre et mal habillé. Je lui ai proposé quelque chose à manger. Il s’appelle Angel et n’a que 15 ans. Je le vois regarder avec insistance une cuillère posée sur le comptoir. Je la lui donne. Il m’explique que pour eux, au camp, cette cuillère, c’est comme le dernier symbole de leur humanité. 14 juin 1940. J’ai oublié de te dire que j’ai reçu une lettre de mon époux. Il m’écrit qu’il est dans un camp au nord de l’Allemagne et qu’il a faim et froid. Je me sens si loin de lui. J’espère qu’il reviendra bientôt… Heureusement, en fin de journée, Angel est venu me voir. Cela me bouleverse qu’il ait été séparé de sa mère si jeune. À chaque visite, j’en apprends un peu plus sur sa vie. Quelle bêtise cette guerre qui sépare les gens qui s'aiment... Je lui donne encore une cuillère. 3 août 1940. Mon frère est rentré. Il m’a expliqué qu’un armistice a été signé. Je n’ai pas reçu d’autre lettre de mon mari, je m’inquiète tellement. Angel vient me voir. Il essaye de me réconforter. Il est si gentil ! Je ne lui donne pas de cuillère aujourd’hui car mon patron commence à se demander où passent les cuillères… 24 octobre 1940 Le maréchal Pétain annonce la collaboration avec les Allemands. Au café, ça réagit tellement que j’ai bien cru que Joseph et Marcel allaient se taper dessus ! 25 novembre 1940. Hier, j’ai lu dans le journal qu’il y a des lois contre les juifs, mais ça ne choque pas grand monde et au final, moi, c’est ça qui me choque. Ceux qui chuchotent dans leur coin ne semblent pas prêts à s’accommoder à ce nouveau régime. Mais ça, il n’y a qu’à toi, mon cher journal, que je peux le confier. 11 novembre 1942. Ce matin, en allant au travail, un enfant me dit qu’il a vu des chars et des camions allemands à Caussade. En arrivant au café, j’ouvre un journal : c’en est fini de la « zone libre ». Le soir, je suis obligée de fermer plus tôt, à cause du couvre-feu. Le maire demande sans cesse la coopération des villageois. Certaines familles doivent héberger des soldats allemands. Angel passe de moins en moins depuis qu’il est sorti du camp mais quand il vient, ça me rend heureuse. Il est devenu un ami, comme un petit frère même s’il ressemble de plus en plus à un homme maintenant. 21 décembre 1942. Il m’est arrivé quelque chose qu’il faut absolument que je te raconte ! Aujourd’hui, j’ai refusé de servir un officier allemand venu recruter des travailleurs dans le camp. Mais, le maire m’a demandé de ne pas faire d’histoire. Il est gonflé celui-là ! Il a déjà oublié ce qui arrive à mon mari en ce moment même… Tu sais, je n’ai plus trop le cœur à faire quoi que ce soit en ce moment. 16 février 1943. Marguerite est venue au café aujourd’hui. Elle est triste. Son frère est parti pour le service du travail obligatoire en Allemagne. Après son départ, la Milice est venue me voir. Ces gars, d’anciens camarades de classe, savent que j’entends beaucoup de choses et ils me questionnent. Ils me font peur mais je ne leur ai rien révélé d’important. 15 août 1944. Les journaux et les radios ne parlent que du Débarquement des Alliés en Provence et en Normandie. Je sens un sentiment d’espoir et de joie au village. On va enfin pouvoir chasser les Allemands ! J’ai entendu dire que des villageois ont été arrêtés. 8 mai 1945. Je n’ai pas le temps de beaucoup écrire, je dois aller aider au café pour la fête de ce soir ! Il faut préparer les bouquets de fleurs qui vont décorer la scène. Ça va être un grand moment ! Nous sommes libres ! Je suis sûre que mon époux va bientôt revenir ! 21 avril 1946. Je dois te confier une grande nouvelle mon cher journal, je suis enceinte ! Mon époux est revenu durant l’été 1945. On peut dire que la vie est redevenue normale. Le village accueille désormais de nouveaux habitants. Certains réfugiés se sont installés ici et ont fondé une famille. Je crois que je vais sûrement arrêter d’écrire pour un bon moment.",
      "es": "15 de marzo de 2006 Querido diario, sí, soy yo Suzanne . Despues de tanto tiempo estás hecho migas…Hoy, al salir de la tienda, me encuentro por casualidad con una jovencita y su abuela, Clara y Alejandra que están buscando informes sobre el campo de Judes. Ya no me acuerdo de casi nada pero como me resultan simpáticas nos echamos a conversar un rato. Y cuando nos íbamos a separar Clara saca de su bolso una cuchara. En el acto la reconozco, es la cuchara de Angel y de repente todo me vuelve a las mientes ..Al llegar a casa subo directamente al desván para buscarte.¡ Dios mío │!Cuántos años pasaron y cuántas emociones surgen al volver a leer lo que te conté en aquellos años ! 26 de febrero de 1939 Es mi cumpleaños, por fin ya tengo 22 años. Todo el mundo me da la enhorabuena. Hay que decir que desde que trabajo en La Casa de Septfonds, el café del pueblo, los conozco a todos ..Obreros han venido a comer y cuentan que están trabajando en la construcción de un campo de detención para los refugiados españoles.. Se va a trastornar del todo nuestra vida apacible . Hace frío pero esta noche voy a salir pues mis amigos me han convidado a un baile. Te dejo, hasta pronto. 5 de marzo de 1939 Me cuentan algunos clientes que han visto a Españoles en mala condición, rodeados por guardias, destrozados y que entre ellos algunos son muy jóvenes. ¿Dónde estarán sus mujeres y sus madres ?Yo me pregunto donde los llevan ya que el campo no está terminado…En el café sólo se habla de ellos. Algunos los temen, otros los apoyan. Nuestro parroco va al campo y vuelve diciendo que son espantosas las condiciones de vida allí. En cuanto a mí no sé que pensar . La verdad es que me dan mucha pena . 11 de abril de 1939 Llevo má de un mes sin escribir palabra en ti . Hoy Margarita y yo hemos ido a dar una vuelta en bicicleta. ¡ Hacía tan buen tiempo ! Nos hemos cruzado con varios refugiados que a partir de ahora están trabajando en el hospital o para los patrones de por aquí. Estabamos todos encantados . 1 de septiembre de 1939 No tengo mucho tiempo para escribir pero tienes que saber que ha estallado la guerra . Mi hermano y mi marido han sido reclutados como los demás. Tengo miedo. 20 de octubre de 1939 Muchas cosas han ocurrido desde la última vez que te escribí , ha cambiado tanto nuestra vida…. Hoy me he cruzado con un jovencito, delgaducho y mal vestido. Le proporcioné algo de comida . Se llama Angel y sólo tiene quince años. Le veo mirar con insistencia una cuchara que estaba en el mostrador. Se la doy. El me explica que para ellos, en el campo, esa cuchara es como el último símbolo de su humanidad . 14 de junio de 1940 Se me olvidó decirte que recibí una carta de mi esposo. Me escribe que está en un campo por el norte de Alemania y que está pasando hambre y frío. Me siento tan lejos de él. Confío en que vuelva pronto. Afortunadamente, a fines de tarde, vino a verme Angel. Me emociona que tan joven esté separado de su madre.  A cada visita suya me entero de algo más de su vida. Qué estupidez esta guerra que separa a las personas que se quieren…Le doy otra cuchara. 3 de agosto de 1943 Ha vuelto mi hermano. Me explica que se ha firmado un armisticio.No he tenido ninguna carta de mi marido. Estoy preocupadísima. Angel viene a verme. Intenta alentarme. ¡ Es tan amable¡! Hoy no le doy ninguna cuchara porque mi patrón empieza a preguntarse qué donde van a parar las cucharas… 24 de octubre de 1940 El mariscal Pétain anuncia su colaboración con los Alemanes .¡ En el café fueron tales las reaciones que bien creí que Marcel y José terminarían a golpes! 25 de noviembra de 1940 Ayer leí en el periódico que existían leyes contra los judíos pero eso emociona a muy pocos y al final a mí lo que me emociona es esa actitud. Los que cuchichean en un rincón no parecen dispuestos a amoldarse a ese nuevo régimen. Pero eso, querido diario, sólo a ti te lo puedo decir . 11 de noviembre de 1942 Esta mañana yendo a trabajar me dijo un chico que en Caussade había visto carros de combate y camiones alemanes. Al llegar al café abro el periódico: se acabó “ la zona libre “ Por la tarde tengo que cerrar más temprano por el toque de queda. El alcalde no para de pedir a los vecinos que cooperen ..Algunas familias deben hospedar a soldados alemanes.  Angel viene cada vez menos desde que salió del campo pero cuando viene me siento feliz .Se ha vuelto un amigo, como un hermanito aunque ya se vaya pareciendo más a un hombre . 21 de diciembre de 1942  ¡Me ocurrió algo que tengo que contarte a todo trance ! Hoy me he negado a atender a un oficial alemán que vino al campo para reclutar a trabajadores. Pero el al alcalde me pidió que no armara lío.  ¡Menudo cara dura es ! Ya se olvidó de lo que le está pasando a mi marido en este mismo momento … Por ahora ya no tengo ánimos para nada, sabes. 16 de febrero de 1943 Vino hoy al café Margarita. Está muy triste. Su hermano ha salido para Alemania para el servicio de trabajo obligatorio. Despues de su salida vino a verme la Milicia. Esos tíos, antiguos compañeros de clase, saben que yo oigo muchas cosas y me interrogan. Me dan miedo pero no les he dicho nada importante. 15 de agosto de 1944 La prensa y las radios sólo hablan del desembarco de los Aliados en Provence y Normandie. En el pueblo noto un sentimiento de esperanza y alegría.¡ Por fin vamos a poder echar fuera a los alemanes ! He oido decir que habían detenido a algunos vecinos del pueblo. 8 de mayo de 1945 ¡No me da tiempo a escribir mucho, tengo que ir al café para ayudar a preparar la fiesta de esta noche! Hacer los ramos de flores que van a adornar el escenario .¡ Será un gran momento ¡ Somos libres ! Estoy segura de que mi esposo volverá pronto… 21 de abril de 1946 Querido diario tengo que hacerte una confidencia ¡ estoy embarazada! Mi esposo volvió en el verano de 1945. Podemos decir que la vida ha vuelto a ser normal. A partir de ahora el pueblo acoge a nuevos vecinos. Algunos refugiados se han establecido aquí y han fundado una familia. Me parece que voy a dejar de escribir para mucho tiempo."
    },
    "imgtexte": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description2": {
      "en": "",
      "fr": "",
      "es": ""
    }
  },




  "Duval": {
    "name": {
      "en": "Duval",
      "fr": "Duval",
      "es": "Duval"
    },
    "titre": {
      "en": "",
      "fr": "SON PARCOURS",
      "es": ""
    },
    "titre2": {
      "en": "INTERROGATION OF EMILE DUVAL",
      "fr": "INTERROGATOIRE D’EMILE DUVAL",
      "es": "INTERROGATORIO DE EMILE DUVAL"
    },
    "info1": {
      "en": "",
      "fr": "Touchez la carte",
      "es": ""
    },
    "info2": {
      "en": "",
      "fr": "pour l'agrandir",
      "es": ""
    },
    "audio": {
      "en": "",
      "fr": "https://cdn.glitch.com/a5e42395-f8d3-488d-a81f-d624512ea715%2Fhomer.mp3?v=1573591922092",
      "es": ""
    },
    "image": {
      "en": "/img/ICONOGRAPHIE/Duval/20IMG02_HDR_Duv.png",
      "fr": "/img/ICONOGRAPHIE/Duval/20IMG02_HDR_Duv.png",
      "es": "/img/ICONOGRAPHIE/Duval/20IMG02_HDR_Duv.png"
    },
    "chemin": {
      "en": "",
      "fr": "accueil > menu > personnages > ",
      "es": ""
    },
    "carte": {
      "en": "/img/BOUTONS/15IMG03a_BTN01.png",
      "fr": "/img/BOUTONS/15IMG03a_BTN01.png",
      "es": "/img/BOUTONS/15IMG03a_BTN01.png"
    },
    "icone": {
      "en": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "fr": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "es": "/img/BOUTONS/02IMG01_BTNMM01.png"
    },
    "date": {
      "en": "Date: 20 August 1944, the day after the liberation of the Septfonds camp. Interrogation: of staff who worked for the Vichy regime. Objective:  to determine their degree of involvement in the life of the camp. Conducted by: CTE.",
      "fr": "Date : 20 août 1944, lendemain de la libération du camp de Septfonds. Interrogatoire : du personnel qui travaillait au service du régime de Vichy. Objectif : déterminer leur degré d’implication dans la vie du camp. Exécuté par : CTE.",
      "es": "Fecha: 20 de agosto de 1944, al día siguiente de la liberación del campo de Septfonds. Interrogatorio: del personal que trabaja para el régimen de Vichy. Objetivo: determinar su nivel de implicación en la vida del campo. Ejecutado por: CTE."
    },
    "intitulelecteur": {
      "en": "",
      "fr": "DOCUMENTS FICTIFS INSPIRÉS D'ARCHIVES",
      "es": ""
    },
    "bouton": {
      "en": "",
      "fr": "/img/BOUTONS/15IMG08_BTN02.png",
      "es": ""
    },
    "img1": {
      "en": "/img/ICONOGRAPHIE/Duval/20IMG04b_ILL01b.png",
      "fr": "/img/ICONOGRAPHIE/Duval/20IMG04b_ILL01b.png",
      "es": "/img/ICONOGRAPHIE/Duval/20IMG04b_ILL01b.png"
    },
    "imgicone1": {
      "en": "/img/ICONOGRAPHIE/Duval/20IMG04a_ILL01a.png",
      "fr": "/img/ICONOGRAPHIE/Duval/20IMG04a_ILL01a.png",
      "es": "/img/ICONOGRAPHIE/Duval/20IMG04a_ILL01a.png"
    },
    "imgicone2": {
      "en": "/img/ICONOGRAPHIE/Duval/20IMG05a_ILL02a.png",
      "fr": "/img/ICONOGRAPHIE/Duval/20IMG05a_ILL02a.png",
      "es": "/img/ICONOGRAPHIE/Duval/20IMG05a_ILL02a.png"
    },
    "imgicone3": {
      "en": "/img/ICONOGRAPHIE/Duval/20IMG06a_ILL03a.png",
      "fr": "/img/ICONOGRAPHIE/Duval/20IMG06a_ILL03a.png",
      "es": "/img/ICONOGRAPHIE/Duval/20IMG06a_ILL03a.png"
    },
    "imgicone4": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "imgicone5": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description": {
      "en": "Resistance fighter (R): Surname? First name? Age? Prisoner (P): Duval, Emile, 25 years. R: What was your role in this camp? Why did you work there? How did you end up here? P: Uh... I went to a youth work camp, and then I arrived here. I wanted to work, earn my living, and also serve my country and the Maréchal. Why was I working here? It seemed logical to me, we can’t allow refugees, foreigners and Jews to wander about our country unsupervised! R: Our questions are simple, please answer without giving your opinions! So, what group were you assigned to and what exactly were you doing? P: To no. 369, a group of foreign workers. My mission was only to guard them, to make sure they respected the rules, whether inside the camp or outside when they were working in the fields. R: Did you change jobs? Were you promoted? P: In '42, I was promoted to group leader.  R: What were your relationships with your group and the detainees? P: As you can see, I am quite young, I had to make fathers who had their own children, respect me. It was not always obvious with the detainees, but I finally managed to assert my authority. With the other guards we got along quite well, except for a few who didn't have the same opinions as me. R: I see, why was that? Can you be more specific? P: Well, let's say that when I had to conduct inspections in the huts, I saw changes in attitude, as if they thought I was a pushover or as if they were hiding something from me, I suspected they were smuggling spoons. R: What? Smuggling spoons! You must be joking Duval. P: No, I'm not! Not at all, the prisoners swopped spoons with each other. My colleagues and I had discussed it, some disappeared and others appeared. R: Spoon smuggling inside the camp! And when did this incredible story happen, I’m curious to find out? P: I don't know exactly. When I arrived, the camp was already built and I quickly realised that something fishy was going on. But in June 1941, I took advantage of a moment when I was accompanying a Spaniard, Alfonso, who worked at the hospital, to the village, to ask him if he knew anything. He acted as if he didn’t know what I was talking about and I didn’t find out anything. Yet I knew he was hiding something from me, I was sure of it. R: So, the gentleman is turning into a private detective now... P: Well anyway, it’s the truth! One summer evening, when I saw internees behaving strangely, I understood that something was going on. So, I decided to search the barracks with three other guards. When we entered, they didn't seem worried. I remember very well the smirk on their faces. We turned the whole hut upside down and that's when they took out their spoons. All of them! They had me fooled! Anyway, with people like that, the truth always comes out in the end. Their reputation as thieves is not just a myth. R: Watch what you say. They may be foreigners but many fought against the Nazis, while you and your little friends had a cushy job! Apart from this famous smuggling, were there any particular problems while you were in charge? P: I wouldn't call them problems, but rather complications. A few months later, two of my workers escaped while working in the field. And I was the one who was punished! I was demoted to the bottom of the ladder as a simple guard. After that, I tightened the screws. R: What else? P: A conflict with an officer older than me, Thebault, Commander Thebault. We didn’t agree on the release of the prisoners, he thought it would be better to release them after a year of internment. But I didn’t agree. He resigned some time after our dispute because he could no longer stand life in the camp nor the policy. R: What else? P: And then you arrived and liberated the camp. You freed all the prisoners, and now we’re the ones that are locked up, I don't understand... It’s unjust! France is going to the dogs! R: What? What’s that you said?  Anyway, who cares, the wheel has turned Duval, you served the Nazis and the collaborators, don't boast about it! Now listen to me, I’ll tell you what’s going to happen: you will be handed over to the authorities so that you can be tried and justice will finally be done. You and your cronies won't get away with it! This report of the resistance fighter was sent to the court at Montauban, Duval was judged 2 months later, for collaboration. He was given a sentence of 6 months in prison. After serving his sentence, he returned to the Aveyron département and resumed his profession as a cabinetmaker.",
      "fr": "R : Nom ? Prénom ? Âge ? P : Duval, Emile, 25 ans. R : Quel était ton rôle dans ce camp ? Pourquoi y avoir travaillé ? Comment t’es-tu retrouvé là ? P : Euh… J’ai fait un chantier de jeunesse, et puis je suis arrivé au camp. Je voulais travailler, gagner ma croute, et aussi servir mon pays et le Maréchal. Pourquoi j’y travaille ? Ça me semble logique, on ne peut pas laisser circuler seuls des réfugiés, des étrangers, des juifs dans notre pays ! R : On te pose des questions simples, merci d’y répondre sans nous donner tes opinions ! Donc, à quel groupe tu étais affecté et qu’est-ce que tu faisais exactement ? P : Le 369, un Groupement de Travailleurs Etrangers. Ma mission était seulement de les surveiller, de veiller au respect des règles que ce soit à l’intérieur du camp ou à l’extérieur dans les champs pour travailler. R : As-tu changé de poste ? Eu des promotions ? P : En 42, j’ai été promu chef de groupe. R : Quelles étaient tes relations avec ton groupe et les détenus ? P : Comme vous pouvez le constater, je suis assez jeune, j’ai dû imposer le respect à des pères de famille, ça n’a pas toujours été évident avec les détenus, mais bon j’ai finalement réussi à asseoir mon autorité. Avec les autres gardes nous nous entendions assez bien, sauf quelques-uns qui n’avaient pas les mêmes opinions que moi. R : Ah bon, mais pourquoi ? Précise. P : Eh bien, disons que lorsque je devais mener des inspections dans les baraques, je voyais des changements d’attitude, comme s’ils me prenaient pour un minot ou comme s’ils me cachaient quelque chose, je suspectais un trafic de cuillères. R : Un quoi ? Trafic de cuillère ! C’est une blague Duval… P : Mais non ! Pas du tout, les prisonniers procédaient à des échanges de cuillères entre eux. Nous en avions parlé avec mes collègues, certaines disparaissaient, d’autres apparaissaient. R : Un trafic de cuillères à l’intérieur du camp ! Et quand cette histoire rocambolesque s’est-elle produite, je serai curieux de l’entendre ?! P : Je ne sais pas exactement. Quand je suis arrivé le camp était déjà construit et j’ai vite compris qu’il y avait anguille sous roche. Mais en juin 1941, j’ai profité d’un moment où j’accompagnais au village un Espagnol, Alfonso, qui travaillait à l’hôpital, pour lui demander s’il savait quelque-chose. Mais il a fait l’innocent, et ne m’a rien appris. Pourtant, je savais qu’il me cachait quelque chose, j’en étais persuadé. R : Eh bien, c’est que monsieur se transforme en détective privé maintenant… P : Mais c’est la vérité en tout cas ! Un soir d’été, en voyant des internés se comporter bizarrement, j’ai bien compris qu’il se passait quelque chose. J’ai donc décidé de fouiller les baraques, avec 3 gardes. Quand nous sommes entrés, ils n’avaient pas l’air inquiet. Je me souviens très bien de leur sourire narquois. Nous avons retourné toute la baraque et c’est là qu’ils ont sorti leurs cuillères. Tous ! Ils m’avaient bien eu ! De toute manière, les gens comme ça finissent toujours par s’en sortir, leur réputation de voleurs n’est pas qu’un mythe. R : Surveille tes propos. Ce sont peut-être des étrangers mais beaucoup se sont battus contre les nazis, pendant que toi et tes petits camarades, vous vous la couliez douce ! À part ce fameux trafic, n’y a-t-il pas eu de problèmes particuliers sous ton commandement ? P : Je n’appellerai pas ça des problèmes, mais plutôt des complications. Quelques mois plus tard, deux de mes travailleurs se sont échappés lors d’un travail dans le champ. Et c’est moi qui ai été sanctionné ! Je suis retourné au bas de l’échelle comme simple surveillant. Après ça, j’ai serré la vis. R : Quoi d’autre ? P : Une embrouille avec un officier plus ancien que moi, Thébaut, le commandant Thébaut. Nous n’étions pas d’accord sur la libération des prisonniers, il pensait qu’il valait mieux les libérer après un an d’internement. Et moi, je n’étais pas d’accord. Il a donné sa démission quelques temps après notre altercation, car il ne supportait plus la vie dans le camp et sa politique. Et… R : Quoi et… qu’est-ce qu’il y a encore ? P : Et puis vous êtes arrivés et vous avez libéré le camp. Vous avez libéré tous les prisonniers, et voilà que c’est nous, maintenant qu’on enferme, je ne comprends pas… Quelle injustice ! Ah, elle est belle la France qui se prépare ! R : Quoi ? Qu’est-ce que tu dis ?  Enfin, on s’en moque bien, la roue tourne Duval, t’as servi les nazis et les collabos, ne la ramène pas ! Maintenant écoute moi bien, je vais t’expliquer ce qu’il va se passer : on va vous livrer aux autorités pour que vous soyez jugés et que justice soit enfin rendue. Toi et tes petits copains vous ne vous en tirerez pas comme ça ! Ce rapport de résistant a été transmis au tribunal de Montauban, Duval a été jugé 2 mois plus tard, pour collaboration. La sanction tombe : 6 mois de prison ferme. Après avoir purgé sa peine, il retourne en Aveyron et reprend son métier d’ébéniste.",
      "es": "R: ¿Apellido? ¿Nombre? ¿Edad? P: Duval, Emile, 25 años. R: ¿Cuál era tu función en este campo? ¿Por qué haber trabajado allí? ¿Cómo llegaste allí?  P: Eh… Hice un “chantier de jeunesse”*, y luego llegué al campo. Quería trabajar, ganarme la vida, y también servir a mi país y al Mariscal. ¿Por qué trabajo allí? Me parece lógico, ¡no se puede dejar a refugiados, extranjeros, judíos circular solos por nuestro país! *organización paramilitar francesa de 1940 a 1944, con propósito de formar y supervisar la juventud francesa. R: Te hacemos preguntas simples, ¡responde sin dar tu opinión! gracias. Entonces, ¿en qué grupo estabas afectado y qué hacías exactamente? P: El 369, un grupo de trabajadores extranjeros. Mi misión solo consistía en vigilarlos, en garantizar el respeto de las reglas tanto en el interior del campo como en el exterior en los campos para trabajar. R: ¿Has cambiado de puesto? ¿Tenido ascensos? P: En el 42, me promovieron jefe de grupo. R: ¿Cuál eran tus relaciones con tu grupo y con los detenidos? P: Como puede verlo, soy bastante joven, tuve que imponer el respeto a padres de familia, no siempre ha sido fácil con los detenidos, pero bueno, finalmente he conseguido imponer mi autoridad. Con los otros guardias nos llevábamos bastante bien, excepto algunos que no tenían las mismas opiniones que yo. R: ¿Ah sí, pero por qué? Precisa. P: Pues, digamos que cuando tenía que inspeccionar las barracas, veía cambios de actitud, como si me consideraran como un chiquillo o como si me escondieran algo, sospechaba un tráfico de cucharas. R: ¿Un qué? ¡Tráfico de cucharas! Es una broma Duval… P: ¡Pero no! Para nada, todos los presos procedían a intercambios de cucharas entre sí. Habíamos hablado de ello con mis compañeros, algunas desaparecían, otras aparecían. R: ¡Un tráfico de cucharas en el interior del campo! ¡¿Y cuándo se produjo esta historia rocambolesca?!, tengo curiosidad por saberlo. P: No lo sé exactamente. Cuando llegué el campo ya estaba construido y entendí rápido que había gato encerrado. Pero en junio de 1941, aproveché un momento en el que acompañaba al pueblo a un español, Alfonso, que trabajaba en el hospital, para preguntarle si sabía algo. Pero se hizo el inocente, y no me aprendió nada. No obstante, sabía que me escondía algo, estaba seguro de eso. R: Parece que este señor se ha hecho detective privado ahora… P: ¡Pero es la verdad! Una noche de verano, viendo a internos comportándose de forma rara, entendí que estaba pasando algo. Entonces decidí registrar las barracas, con 3 guardias. Cuando entramos, no parecían inquietos. Me acuerdo perfectamente de sus sonrisas burlonas. Le dimos la vuelta a toda la barraca y allí fue cuando sacaron sus cucharas. ¡Todos! ¡Se habían burlado de mí! De todas formas, este tipo de gente siempre consigue salirse con la suya, su reputación de ladrones no es solo un mito. R: Ten cuidado con lo que dices. ¡Quizás sean extranjeros, pero muchos lucharon contra los nazis, mientras que tú y tus compañeros os dabais la gran vida! A parte de este famoso tráfico, ¿hubo algún problema en particular bajo tu mando? P: No los llamaría problemas, pero más bien complicaciones. Algunos meses más tarde, dos de mis trabajadores se escaparon durante un trabajo en el campo. ¡Y me sancionaron a mí! Volví a la parte baja de la jerarquía como simple vigilante. Después de esto apreté las tuercas. R: ¿Qué más? P: Un lío con un oficial con más antigüedad que yo, Thébaut, el comandante Thébaut. No estábamos de acuerdo con respecto a la liberación de los presos, pensaba que era mejor liberarlos después de un año de internamiento. Y yo, no estaba de acuerdo. Dimitió un tiempo después de nuestro altercado, porque ya no soportaba la vida en el campo y su política. Y… R: ¿Y qué… qué más hay? P: Y habéis llegado y liberado el campo. Habéis liberado a todos los presos, y ahora nos encierran a nosotros, no lo entiendo… ¡Qué injusticia! ¡Vaya Francia se está preparando! R: ¿Qué? ¿Qué dices? Bueno, qué más da, la vida da muchas vueltas Duval, serviste a los nazis y a los colaboracionistas, ¡no te hagas el listo! Ahora, escúchame bien, te voy a explicar lo que va a pasar: os vamos a entregar a las autoridades para que seáis juzgados y que por fin se imparta justicia. ¡Tú y tus amiguitos, no os vais a salir con la vuestra! Este informe de resistente se transmitió al tribunal de Montauban, Duval fue juzgado 2 meses más tarde, por colaboración. La sanción cae: 6 meses de prisión incondicional. Tras cumplir su condena, vuelve al Aveyron y retoma su oficio de ebanista."
    },
    "imgtexte": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description2": {
      "en": "",
      "fr": "",
      "es": ""
    }
  },




  "Sophia": {
    "name": {
      "en": "Sophia",
      "fr": "Sophia",
      "es": "Sophia"
    },
    "titre": {
      "en": "",
      "fr": "SON PARCOURS",
      "es": ""
    },
    "titre2": {
      "en": "Diario de Sophia KLEIN",
      "fr": "Journal de Sophia Klein",
      "es": "Sophia Klein’s Diary"
    },
    "info1": {
      "en": "",
      "fr": "Touchez la carte",
      "es": ""
    },
    "info2": {
      "en": "",
      "fr": "pour l'agrandir",
      "es": ""
    },
    "audio": {
      "en": "",
      "fr": "https://cdn.glitch.com/a5e42395-f8d3-488d-a81f-d624512ea715%2Fhomer.mp3?v=1573591922092",
      "es": ""
    },
    "image": {
      "en": "/img/ICONOGRAPHIE/Sophia/21IMG02_HDR_Sop.png",
      "fr": "/img/ICONOGRAPHIE/Sophia/21IMG02_HDR_Sop.png",
      "es": "/img/ICONOGRAPHIE/Sophia/21IMG02_HDR_Sop.png"
    },
    "chemin": {
      "en": "",
      "fr": "accueil > menu > personnages > ",
      "es": ""
    },
    "carte": {
      "en": "/img/BOUTONS/15IMG03a_BTN01.png",
      "fr": "/img/BOUTONS/15IMG03a_BTN01.png",
      "es": "/img/BOUTONS/15IMG03a_BTN01.png"
    },
    "icone": {
      "en": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "fr": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "es": "/img/BOUTONS/02IMG01_BTNMM01.png"
    },
    "date": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "intitulelecteur": {
      "en": "",
      "fr": "DOCUMENTS FICTIFS INSPIRÉS D'ARCHIVES",
      "es": ""
    },
    "bouton": {
      "en": "",
      "fr": "/img/BOUTONS/15IMG08_BTN02.png",
      "es": ""
    },
    "img1": {
      "en": "/img/ICONOGRAPHIE/Sophia/21IMG04b_ILL01b.png",
      "fr": "/img/ICONOGRAPHIE/Sophia/21IMG04b_ILL01b.png",
      "es": "/img/ICONOGRAPHIE/Sophia/21IMG04b_ILL01b.png"
    },
    "imgicone1": {
      "en": "/img/ICONOGRAPHIE/Sophia/21IMG04a_ILL01a.png",
      "fr": "/img/ICONOGRAPHIE/Sophia/21IMG04a_ILL01a.png",
      "es": "/img/ICONOGRAPHIE/Sophia/21IMG04a_ILL01a.png"
    },
    "imgicone2": {
      "en": "/img/ICONOGRAPHIE/Sophia/21IMG05a_ILL02a.png",
      "fr": "/img/ICONOGRAPHIE/Sophia/21IMG05a_ILL02a.png",
      "es": "/img/ICONOGRAPHIE/Sophia/21IMG05a_ILL02a.png"
    },
    "imgicone3": {
      "en": "/img/ICONOGRAPHIE/Sophia/21IMG06a_ILL03a.png",
      "fr": "/img/ICONOGRAPHIE/Sophia/21IMG06a_ILL03a.png",
      "es": "/img/ICONOGRAPHIE/Sophia/21IMG06a_ILL03a.png"
    },
    "imgicone4": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "imgicone5": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description": {
      "en": "11 April 1937Dear diary, my name is Sophia, I was born in Graz, Austria on 31 January 1925. Today Daddy bought me a new notebook, it’s very beautiful! I decided to make it a diary, to write down everything that happens to me, every day. My daddy is really great! He’s always giving me things! And Mommy too! She often buys me new clothes. 25 July 1937 Today Mommy bought me a new dress! I can't wait to put it on! 10 June 1938 Today when I went to the park, I heard two men talking. They said that our country is in trouble. I'm afraid for our family. I just got home, I saw something horrible on the street, people started hitting a helpless man in front of everyone! They were screaming \"dirty Jew!\" and many other horrible words. I was very scared! 12 June 1938 Daddy’s been very sad for a few days. He hasn’t gone to work. When I asked him why, he told me that I shouldn’t worry. He also told me that he wanted to look for a job in another country. That's why he doesn't work anymore. I also asked him if it had anything to do with the strange things that are happening at the moment. He answered that it did. I don't think anyone can live without hope, that's what Mom and Dad tell me every day. 26 September 1938 I heard Mom and Dad talking last night when I was supposed to be asleep. Mom kept saying, \"We don't have any more money? But what are we going to do? Dad finally said in a firm tone, \"we have to go”. I was up all night. 28 September 1938 I have to leave everything here and take only the minimum for our departure. We are leaving for Paris by train today. I just have time to write a few words before I leave our house. I don't want to leave, I'm too scared of what's waiting for us there. I've always lived here and I have to leave everything. I will miss my country very much. 29 September 1938 We're in the train, Mom and Dad are sitting next to me. I see beautiful trees outside, the landscape is so beautiful. But inside, we're jammed together, there's no room. People are bumping into each other. The wagons are full of people. I can't write properly because the train is moving. 19 October 1938 We live on rue de Compans. Our new house is much smaller than the one we had in Graz. Dad has decided to take French classes and is also studying international law. Mom is studying to become an aesthetician; before, she didn't need to work. I am in a group of children my own age, who have experienced almost the same thing as me. I get along well with Mathilde Parolier, a girl of my age. 09 November 1938 Mathilde received a letter from her brother telling her everything that’s happening in Germany. It seems there's a lot of violence against Jews. More and more people are leaving. 26 September 1939 Today French gendarmes came to our house, broke down the door and took Dad away with them. I screamed and cried. It's very hard for Mom and I not to know where they took him and what’s going to become of him. 5 October 1939 Mom now lives alone in Paris. She decided to send me to the Montmorency villa for my safety. I miss my parents despite their letters. I don't feel good here. I'm having trouble fitting in. I'm worried about Dad. 12 November 1939 Dad sent me a letter to tell me he got out of the internment camp. He came home with Mom. I’m so relieved. 29 February 1940 In the park, there is a small corner at the foot of large trees where I like to sit to read my mail, and today I received a letter from Dad and another from Mom! Dad gold me to persevere in class because after Hitler's fall, Austria will rise again and there will be a lot of work to rebuild everything. And Mom told me to enjoy my life at the villa because if I were with her, she wouldn't have time to take care of me. She has just graduated and is looking for work. 5 March 1940 Today when I opened my window, I saw squirrels running along the branches of the trees. I would like to be free like them. I'm very sad because I can't do what I want. 1 June 1940 My parents have told me we have to leave again. This time we are going to the south of France, to Montauban. I have to go back to Paris tomorrow. My things are already ready. 13 June 1940 We are staying on Avenue Saint-Michel and I am enrolled in Michelet High School in 4th grade. I don't know if my new life in Montauban will do me any good. 17 November 1941 I like to learn and I am a pretty good student in languages and drawing. I easily made it to the third grade. My life is rather quiet in Montauban but as I get bored a little, I read, I listen to the radio, I draw the people around me, scenes from everyday life, fashionable clothes. It helps me to pass the time and forget my situation. 27 November 1941 Dad’s trying to leave France for Mexico. He explained to Mom and me that it would be better for us all to leave Europe to escape anti-Semitism and get out of poverty. Dad read us a letter he received from the American Welfare Center. It said that we’re on their list for the next departure. It makes me happy but it also scares me. We have to leave again. 4 May 1942 Mom and Dad are under house arrest in Auvillar. The prefect allowed me to continue studying at the high school in Montauban until July, I am staying with Mrs. Margaret Wass, a family friend. I can visit them from time to time. 29 May 1942 Today we were told that no new visa authorizations had reached the Mexican consulate. It's been going on for months! I’m tired. We can't take it anymore. I have heard that foreign Jews are being arrested and then interned by the French police. In seeing all these roundups from day to day, I don't think we can escape it. 29 August 1942 Dear diary, I believe that the situation cannot get any worse. We were rounded up by French gendarmes in Auvillar on 26 August and sent to the Septfonds camp in Tarn-et-Garonne with three other families. I managed to hide you and a pencil in the folds of my coat. When I arrived at the camp, I met a man who did a magic trick for me with a spoon. His name is Jacob. It made me smile, it’s like a secret between us. I don’t know what’s going to happen to us. We have all been crammed into huts with one blanket per person. Fortunately, the nights are quite warm at the moment. The food is not good. We are barely given enough to feed ourselves. I’m very scared. Mom is too. Besides, we’ve been separated from Dad. 4 September 1942 I didn't stay long in Septfonds. Despite the help of some people, including Jacob and the other Austrian socialist families with whom we were arrested, our time in this camp was horrible. We were taken to Caussade station, my family and many other Jews. We took the train to the Drancy camp, if I understood correctly. The conditions are very difficult, we are crowded together. In the car, Jacob gave me his spoon. He told me that I am young and that I have my whole life ahead of me. I'll hide it in the pages of my diary.  I don't know if I’ll be able to keep it. Mom and I are constantly being pushed around. I'm afraid I'm going to lose you, or the spoon and my pencil. 24 September 1942 We have just left Drancy to go to the Auschwitz camp. I have heard horrible things about this camp. I'm afraid of what might happen to Dad, Mom and me.",
      "fr": "11 Avril 1937 Cher journal, je m'appelle Sophia, je suis née à Graz en Autriche le 31 janvier 1925. Aujourd’hui papa m’a acheté un nouveau cahier, il est très beau ! J’ai décidé d’en faire un journal intime, pour écrire tout ce qui m’arrive chaque jour. Mon papa est vraiment génial ! Il m'offre toujours plein de choses ! Et maman aussi ! Elle m'achète souvent de nouveaux vêtements. 25 juillet 1937 Aujourd’hui, maman m'a acheté une nouvelle robe ! J'ai hâte de la mettre ! 10 juin 1938 Aujourd’hui quand j’étais au parc, j’ai entendu deux hommes qui discutaient entre eux. Ils disaient que notre pays va mal. J’ai peur pour tout ce qui peut arriver à notre famille. Je viens de rentrer à la maison, j'ai vu une chose horrible dans la rue, des personnes se sont mises à frapper un homme sans défense devant tout le monde ! Ils criaient « sale Juif !» et plein d'autre mots horribles. J'ai eu très peur ! 12 juin 1938 Papa est très triste depuis quelques jours. Il n'est pas allé travailler. Quand je lui ai demandé pourquoi, il m'a répondu qu'il ne fallait pas que je m'inquiète. Il m'a aussi dit qu'il voulait chercher un travail dans un autre pays. C'est pour ça qu'il ne travaille plus. Je lui ai aussi demandé si cela avait un rapport avec les choses étranges qui se passent en ce moment. Il m'a répondu que oui. Je pense que personne ne peut vivre sans espoir, c’est ce que papa et maman me disent chaque jour. 26 septembre 1938 J'ai entendu papa et maman discuter hier soir alors que je devais dormir. Maman n'arrêtait pas de dire « on n’a plus d’argent ? Mais comment on va faire ?» Papa a fini par dire d'un ton ferme « nous devons partir ». Je n'ai pas dormi de la nuit. 28 septembre 1938 Je dois tout laisser ici et ne prendre que le minimum en vue de notre départ. Nous partons pour Paris en train aujourd’hui. J'ai juste le temps d’écrire quelques mots avant de quitter notre maison. Je n'ai pas envie de partir, j’ai trop peur de ce qui nous attend là-bas. J'ai toujours vécu ici et je dois tout laisser. Mon pays va beaucoup me manquer. 29 Septembre 1938 Nous sommes dans le train, papa et maman sont assis à côté de moi. Je vois au dehors des arbres magnifiques, le paysage est si beau. Mais dedans, nous sommes serrés, il n’y a pas de place. Les gens se bousculent. Les wagons sont plein de monde. Je n'arrive pas à écrire correctement à cause du mouvement du train. 19 octobre 1938 On loge rue de Compans. Notre nouvelle maison est bien plus petite que celle que nous avions à Graz. Papa a décidé de prendre des cours de français et il reprend aussi des études en droit international. Maman passe un diplôme pour devenir esthéticienne, elle qui n'avait pas besoin de travailler avant. Moi, je suis dans un groupe d'enfants de mon âge, qui ont presque vécu la même chose que moi. Je m'entends bien avec Mathilde Parolier, une fille de mon âge. 9 Novembre 1938 Mathilde a reçu une lettre de son frère qui lui raconte tout ce qui se passe en Allemagne. Il paraît qu’il y a beaucoup de violences contre les Juifs. Les gens partent de plus en plus. 26 septembre 1939 Aujourd’hui des gendarmes français sont venus chez nous, ils ont enfoncé la porte et ont pris papa avec eux. J’ai crié et j’ai pleuré. C’est très dur pour maman et moi de ne pas savoir où ils l’ont emmené et ce qu’il va devenir. 5 Octobre 1939 Maman vit désormais seule à Paris. Elle a décidé de m'envoyer à la villa Montmorency pour ma sécurité. Mes parents me manquent malgré leurs lettres. Je ne me sens pas bien ici. J'ai du mal à m'intégrer. Je m'inquiète pour papa. 12 Novembre 1939 Papa m'a envoyé une lettre pour me dire qu'il est sorti du camp d'internement. Il est rentré à la maison avec maman. Je suis tellement rassurée ! 29 Février 1940 Dans le parc, il y a un petit coin aux pieds de grands arbres où j’aime me poser pour lire mon courrier, et aujourd’hui, j’ai reçu une lettre de Papa et une lettre de Maman ! Papa me dit de persévérer en classe car après la chute d’Hitler, l’Autriche se relèvera et il y aura du travail pour tout reconstruire. Et maman me dit de profiter de ma vie à la villa car si j’étais avec elle, elle n'aurait pas le temps de s'occuper de moi. Elle vient d'obtenir son diplôme et cherche du travail. 5 Mars 1940 Aujourd’hui en ouvrant ma fenêtre, j’ai vu des écureuils courir le long des branches des arbres. J’aimerais être libre comme eux. Je suis très triste parce que je ne peux pas faire ce dont j’ai envie. 1er juin 1940 Mes parents m’annoncent qu’on doit encore partir. Cette fois-ci, on va vers le sud de la France, à Montauban. Je dois rentrer à Paris demain. Mes affaires sont déjà prêtes. 13 juin 1940 On loge avenue Saint-Michel et je suis inscrite au lycée Michelet en 4e. Je ne sais pas si ma nouvelle vie à Montauban va me faire du bien. 17 Novembre 1941 J’aime apprendre et je suis plutôt bonne élève en langue et en dessin. Je suis passée sans problème en 3e. Ma vie est plutôt tranquille à Montauban mais comme je m’ennuie un peu, je lis, j’écoute la radio, je dessine mon entourage, la vie courante, des vêtements de mode. Ça m'aide à passer le temps et oublier ma situation. 27 Novembre 1941 Papa cherche à partir de la France pour le Mexique. Il nous a expliqué, à maman et à moi que ça serait mieux de quitter l’Europe tous ensemble pour fuir l’antisémitisme et sortir de la misère. Papa nous a lu une lettre qu’il a reçue du centre américain de secours. Elle dit que nous sommes sur leur liste pour le prochain départ. Cela me rend heureuse mais cela me fait peur aussi. On doit encore partir. 4 Mai 1942 Papa et maman sont assignés à résidence à Auvillar. Le préfet a bien voulu que je reste au lycée de Montauban jusqu’en juillet, je loge chez Mme Margaret Wass, une amie de la famille. Je pourrai leur rendre visite de temps en temps. 29 Mai 1942 Aujourd’hui on nous dit qu’aucune nouvelle autorisation de visa pour nous n’est parvenue au consulat du Mexique. Cela fait des mois que cela dure ! Je suis fatiguée. Nous n’en pouvons plus. J’ai entendu dire que des Juifs étrangers sont arrêtés puis internés par la police française. En voyant toutes ces rafles de jour en jour, je ne pense pas qu’on pourra y échapper. 29 août 1942 Cher Journal, je crois que la situation ne peut pas être pire. Nous avons été raflés par des gendarmes français à Auvillar le 26 août et envoyés au camp de Septfonds dans le Tarn-et-Garonne avec trois autres familles. J'ai réussi à te cacher dans les plis de mon manteau, avec un crayon. À mon arrivée au camp, j’ai rencontré un homme qui m'a fait un tour de magie, avec une cuillère. Il s’appelle Jacob. Cela me fait sourire, une sorte de complicité s'est créée entre nous. Je ne sais pas ce que l'on va devenir. Nous sommes tous entassés dans des baraques avec une couverture par personne. Heureusement, les nuits sont assez chaudes en ce moment. La nourriture n'est pas bonne. C'est à peine si on nous donne assez pour nous nourrir. J'ai très peur. Maman aussi. En plus, on a été séparées de papa. 4 septembre 1942 Je ne suis pas restée longtemps à Septfonds. Malgré l’aide de certaines personnes, notamment de Jacob et les autres familles autrichiennes socialistes avec qui on a été arrêtés, notre passage dans ce camp a été horrible. On nous a emmenés à la gare de Caussade, ma famille et beaucoup d’autres Juifs. On a pris le train pour aller au camp de Drancy, si j'ai bien compris. Les conditions sont très difficiles, nous sommes entassés les uns sur les autres. Dans le wagon, Jacob m'a donné sa cuillère. Il me dit que je suis jeune et que j’ai la vie devant moi. Je vais la cacher dans les pages du journal. Je ne sais pas si j'arriverai à la garder. Maman et moi sommes constamment bousculées. J'ai peur de te perdre, ou la cuillère et mon crayon. 24 septembre 1942 Nous venons de quitter Drancy pour aller au camp d’Auschwitz. J'ai entendu d'horribles choses sur ce camp. J'ai peur de ce qui pourra nous arriver à papa, maman et moi.",
      "es": "11 de abril de 1937 Querido diario, me llamo Sophia, nací en Granz en Austria el 31 de enero de 1925. Hoy papá me compró un cuaderno nuevo que es precioso .Decidí que sería mi diario íntimo para escribir todo lo que me ocurre cada día. ¡Mi papá es maravilloso! Siempre me está regalando montones de cosas y mamá tambien. Muy a menudo me compra nuevas prendas de vestir. 25 de julio de 1937 Hoy mamá me compró un vestido nuevo. ¡ Qué ganas tengo de estrenarlo! 10 de junio de 1937 Hoy, estando en el parque, oí a dos hombres que conversaban y decían que nuestro país va mal. Me da miedo todo lo que pueda ocurrir a nuestra familia. Acabo de volver a casa y en la calle ví una cosa horrorosa; algunas personas se pusieron a golpear a un hombre sin defensa delante de todo el mundo gritando “ Judio asqueroso” y muchas màs palabrotas horribles. ¡Vaya susto que me llevé! 12 de  junio de  1938 Papá lleva unos días muy triste. No ha ido a trabajar. Cuando le pregunté porqué me contestó que no tenía que preocuparme. Tambien me dijo que quería buscar trabajo en otro país. Por eso ya no trabaja.Tambien le pregunté si eso tenía algo que ver con las cosas raras que están pasando por ahora. Me contestó que sí. Creo que nadie puede vivir sin esperanza, es lo que papá y mamá me repiten todos los días 26 de septiembre de 1938 Anoche oí a papá y mamá discutir cuando yo debía dormir. Mamá no paraba de decir “ Ya no tenemos dinero.¿ Cómo vamos a arreglarnos ?” Papá acabó por decir con firmeza: “ Debemos irnos.” Me pasé la noche entera sin dormir. 28 de septiembre de 1938 Debo dejarlo todo aquí y coger sólo lo mínimo para nuestra salida. Hoy nos vamos para Paris en tren. Sólo me da tiempo para escribir unas palabras antes de abandonar nuestra casa. No tengo la menor gana de marcharme, lo que nos espera allá me asusta demasiado. Siempre viví aquí y tengo que dejarlo todo.Voy a echar mucho de menos mi país. 29 de septiembre de 1938 Estamos en el tren, papá y mamá sentados a mi lado. Fuera veo árboles magníficos y el paisaje es precioso. Pero dentro vamos amontonados, no hay sitio.Es un atropello contínuo. Los vagones están repletos de gente. No logro escribir como es debido por el ajetreo del tren. 19 de octubre de 1938 Vivimos en la calle de Compans..Nuestra nueva casa es mucho más chica que la que teníamos en Graz. Papá  ha decidido seguir cursos de francés y emprende de nuevos estudios de derecho internacional. Mamá está preparando un diploma para trabajar en un instituto de belleza, ella que antes no necesitaba trabajar. Yo estoy en un grupo de chicos de mi edad que han vivido casi lo mismo que yo. Me llevo bien con Mathilde Parolier, una chica de mis años. 9 de noviembre de 1938 Mathilde ha tenido carta de su hermano que le cuenta todo lo que está pasando en Alemania.Al parecer hay mucha violencia contra los judios y la gente se va marchando cada vez más. 26 de septiembre de 1939 Hoy han venido a casa los gendarmes franceses, han derrumbado la puerta y se han llevado a papá con ellos. He gritado y llorado. Es muy duro para mamá y para mí no saber donde lo llevaron y lo que va a ser de él. 5 de octubre de 1939 Ahora mamá vive sola en Paris. Para mi seguridad ha decidido mandarme a “ la villa Montmorency” A pesar de sus cartas echo mucho de menos a mis padres. Aquí no me siento a gusto. Me cuesta integrarme y estoy preocupada por papá . 12 de noviembre de 1939 Papá me mandó una carta para decirme que había salido del campo de detención. Ha vuelto a casa con mamá. ¡ Qué alivio para mí ! 29 de febrero de 1940 En el parque hay un rinconcito con grandes árboles donde me gusta parar para leer mi correspondencia ¡y hoy he recibido carta de papá y carta de mamá ! Papá me dice sue siga esforzándome en clase porque cuando caiga Hitler Austria se levantará y habrá mucho trabajo para reconstruirlo todo. Y mamá me dice que aproveche de mi vida en la Villa pues si estuviera con ella, ella no podría cuidar de mí. Acaba de sacar su diploma y está buscando trabajo. 5 de marzo de 1940 Hoy al abrir la ventana ví unas ardillas corriendo por las ramas de  los árboles. Quisiera sentirme libre como ellas. Estoy muy triste por no poder hacer lo que me apetezca. 1 de junio de 1940 Me anuncian mis padres que una vez más debemos marcharnos . Esta vez iremos hacia el sur de Francia a Montauban. Mañana tengo que volver a Paris. Ya están listas mis cosas. 13 de junio de 1940 Vivimos en la avenida Saint-Michel y estoy matriculada en el instituto Michelet. No sé si me sentará bien mi nueva vida en Montauban. 17 de noviembre de 1941 Me gusta aprender y me desenvuelvo bastante bien  con los idiomas y el dibujo. He pasado sin problema a la clase superior. Mi vida en Montauban es más bien tranquila pero,  como me aburro un poco, leo, escucho la radio, dibujo a los que me rodean, la vida corriente, la ropa de moda. Eso me ayuda a pasar el tiempo y a olvidar mi situación. 27 de noviembre de 1941 Papá intenta marcharse de Francia para ir a Méjico. Nos ha explicado a mamá y a mí que más valdría dejar a Europa todos juntos para huir del antisemitismo y salir adelante. Papá nos ha leido una carta que recibió  del centro americano de socorro.Dice que estamos en su lista para la proxima salida.Eso me hace feliz pero a un tiempo me asusta. Una vez más hay que marcharse. 4 de mayo de 1942 Papá y mamá están emplazados a residir en Auvillar. El prefecto ha permitido que yo pueda quedarme hasta julio en el instituto de Montauban, vivo en casa de la señora Margaret Wass, una amiga de la familia. Podré ir a visitarlos de vez en cuando. 29 de mayo de 1942  Hoy nos dicen que ningùn permiso de visado para nosotros  ha llegado al consulado de Mejico .¡Hace ya meses que dura la cosa! Ya no aguantamos. He oido que los judios extranjeros son detenidos e internados por la policia francesa. Al ver tantas redadas cada dia, no creo que nosotros podamos librarnos. 29 de agosto de 1942 Querido diario, no creo que pueda ser peor la situación.Nos detuvieron los gendarmes franceses en Auvillar el 26 de agosto y nos mandaron con tres otras familias al campo de Septfonds en el departamento del Tarn-et-Garonne. He logrado esconderte en los pliegues de mi abrigo con un lapicero.Al llegar al campo me encontré con un hombre que me hizo un truco mágico con una cuchara. Se llama Jacob. Eso me hizo sonreir y se creó entre nosotros como una complicidad.No sé lo que va a ser de nosotros. Estamos todos amontonados en unos barracones con una manta para cada uno. Afortunadamente por ahora las noches son cálidas. La comida no es buena. Apenas si nos dan lo suficiente para alimentarnos.Tengo mucho miedo y mamá tambien. Además nos han separado de papá. 4 de septiembre de 1942 Mi estancia en Septfonds fue breve. A pesar de que nos ayudaron ciertas personas, en particular Jacob y las otras familias austriacas socialistas que detuvieron cuando nosotros, nuestro paso por ese campo fue horrible. Nos llevaron a la estación de Caussade, a mi familia y a muchos otros judios. Tomamos el tren  para ir al campo de Drancy, si bien lo entendí, Las condiciones son muy difíciles, estamos amontonados. En el vagón Jacob me dio su cuchara. Me dijo que yo era jóven y que tenía toda la vida por delante. La voy a esconder entre las páginas del diario. No sé si lograré guardarla. A mamá y a mí nos atropellan continuamente.Tengo miedo de perderte, a ti o a mi cuchara o a mi lapicero. 24 de septiembre de 1942 Acabamos de dejar Drancy para ir al campo de Auschwitz. He oido cosas horrorosas sobre dicho campo. Tengo miedo de lo que pueda ocurrirnos a papá, a mamá y a mí."
    },
    "imgtexte": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description2": {
      "en": "",
      "fr": "",
      "es": ""
    }
  },




  "Jacob": {
    "name": {
      "en": "Jacob",
      "fr": "Jacob",
      "es": "Jacob"
    },
    "titre": {
      "en": "",
      "fr": "SON PARCOURS",
      "es": ""
    },
    "titre2": {
      "en": "Jacob’s letter",
      "fr": "Lettre de Jacob",
      "es": "Carta de Jacob"
    },
    "info1": {
      "en": "",
      "fr": "Touchez la carte",
      "es": ""
    },
    "info2": {
      "en": "",
      "fr": "pour l'agrandir",
      "es": ""
    },
    "audio": {
      "en": "",
      "fr": "https://cdn.glitch.com/a5e42395-f8d3-488d-a81f-d624512ea715%2Fhomer.mp3?v=1573591922092",
      "es": ""
    },
    "image": {
      "en": "/img/ICONOGRAPHIE/Jacob/22IMG02_HDR_Jac.png",
      "fr": "/img/ICONOGRAPHIE/Jacob/22IMG02_HDR_Jac.png",
      "es": "/img/ICONOGRAPHIE/Jacob/22IMG02_HDR_Jac.png"
    },
    "chemin": {
      "en": "",
      "fr": "accueil > menu > personnages > ",
      "es": ""
    },
    "carte": {
      "en": "/img/BOUTONS/15IMG03a_BTN01.png",
      "fr": "/img/BOUTONS/15IMG03a_BTN01.png",
      "es": "/img/BOUTONS/15IMG03a_BTN01.png"
    },
    "icone": {
      "en": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "fr": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "es": "/img/BOUTONS/02IMG01_BTNMM01.png"
    },
    "date": {
      "en": "This letter was found in 1988 in a glass bottle buried in the Septfonds camp, which was destroyed in 1945, by a farmer who was ploughing his land. The letter is now in the archives of La Mounière.",
      "fr": "Cette lettre a été retrouvée en 1988 dans une bouteille en verre enterrée dans le camp de Septfonds (détruit en 1945) par un paysan qui effectuait des travaux agricoles sur son terrain. Actuellement la lettre est conservée dans les archives de la Mounière.",
      "es": "Esta carta fue encontrada en 1988 en una botella de vidrio, enterrada en el campo de Septfonds (destruido en 1945) por un campesino que realizaba trabajos agrícolas en su terreno. Actualmente la carta está conservada en los archivos de la Mounière. "
    },
    "intitulelecteur": {
      "en": "",
      "fr": "DOCUMENTS FICTIFS INSPIRÉS D'ARCHIVES",
      "es": ""
    },
    "bouton": {
      "en": "",
      "fr": "/img/BOUTONS/15IMG08_BTN02.png",
      "es": ""
    },
    "img1": {
      "en": "/img/ICONOGRAPHIE/Jacob/22IMG04b_ILL01b.png",
      "fr": "/img/ICONOGRAPHIE/Jacob/22IMG04b_ILL01b.png",
      "es": "/img/ICONOGRAPHIE/Jacob/22IMG04b_ILL01b.png"
    },
    "imgicone1": {
      "en": "/img/ICONOGRAPHIE/Jacob/22IMG04a_ILL01a.png",
      "fr": "/img/ICONOGRAPHIE/Jacob/22IMG04a_ILL01a.png",
      "es": "/img/ICONOGRAPHIE/Jacob/22IMG04a_ILL01a.png"
    },
    "imgicone2": {
      "en": "/img/ICONOGRAPHIE/Jacob/22IMG05a_ILL02a.png",
      "fr": "/img/ICONOGRAPHIE/Jacob/22IMG05a_ILL02a.png",
      "es": "/img/ICONOGRAPHIE/Jacob/22IMG05a_ILL02a.png"
    },
    "imgicone3": {
      "en": "/img/ICONOGRAPHIE/Jacob/22IMG06a_ILL03a.png",
      "fr": "/img/ICONOGRAPHIE/Jacob/22IMG06a_ILL03a.png",
      "es": "/img/ICONOGRAPHIE/Jacob/22IMG06a_ILL03a.png"
    },
    "imgicone4": {
      "en": "/img/ICONOGRAPHIE/Jacob/22IMG07a_ILL04a.png",
      "fr": "/img/ICONOGRAPHIE/Jacob/22IMG07a_ILL04a.png",
      "es": "/img/ICONOGRAPHIE/Jacob/22IMG07a_ILL04a.png"
    },
    "imgicone5": {
      "en": "/img/ICONOGRAPHIE/Jacob/22IMG08a_ILL05a.png",
      "fr": "/img/ICONOGRAPHIE/Jacob/22IMG08a_ILL05a.png",
      "es": "/img/ICONOGRAPHIE/Jacob/22IMG08a_ILL05a.png"
    },
    "description": {
      "en": "30 August 1942, Septfonds Yesterday, I asked one of the camp guards if he could give me some paper and a pen to write a letter. I feel so alone here and I need to tell my story, I want people to remember me, my life and my family. I decided to write these few pages in order to leave a trace of my stay here because I don't want to be forgotten. For some time now, people have been leaving the camp, I am afraid I might be the next one and I don't know where I would be sent. My name is Jacob Slowinski, I was born in Warsaw on 17 July 1903. I lived there with my mother and brothers and sisters in a Jewish ghetto. I started working in a cabinet-making shop when I was 14. Life was hard for the Jews in Poland. In November 1918, we were victims of a pogrom, which put me and my family on the street. We lost everything and unfortunately my two sisters died as a result of our misfortune. The guilt of not having protected them and the sadness continues to haunt me even today. We were able to find stable housing, but the economic crisis occurred and my mother lost her job. Only my job at the cabinet-maker allowed us to survive. In 1935, I also lost my job. I decided to leave for France, though reluctantly, because I had to leave my family behind. I quickly found a job in a coal mine in Lens. The beginning was difficult, I didn't earn much and I only spoke Yiddish. Over time, I was able to get by in French. In 1939, I learned of the invasion of Poland and in 1940, that of Belgium. I and other Jews, who were afraid, decided to go to the south of France, via Paris. There, I learned that my family had been locked up in the Warsaw ghetto. In June 1940, I arrived in Montauban hoping for a better life, but I quickly came down to earth when anti-Jewish laws forced us to register with the authorities. I finally had to do that in October 1940 and that's how I was reduced to a simple word stamped on an identity card, “Jew”. Since then, I have barely survived, in fear, anguish and misery. In the spring of 1942, I was placed under house arrest in Caussade with other Jews and on 13 May 1942, I was sent to the Septfonds camp. Here I was incorporated into a group of foreign workers, the GTE no. 302. I mainly do maintenance and gardening work in the camp. One day, in the vegetable garden, I found a spoon. I don't know why, but this rather ordinary spoon meant something to me, and I decided to keep it. The guards are tyrannical, hygiene is abominable, the meals hardly deserve the name of food. I have established relationships with people who speak Yiddish and French, but I feel terribly alone. A few days ago, I saw Jews arriving in Septfonds from the Lot and Tarn-et-Garonne, and among them, for the first time, there were women and children. How can anyone force such young and fragile people to live here under such conditions? How can the camp employees look at them, see the fear in their eyes and remain indifferent? Among these new prisoners, there was a terrified young girl. To try to distract her, I did a magic trick with my spoon. The camp authorities intend to separate some of the workers in GTE no. 302 and put them in a special hut. I am terrified that I will be one of them and that I will again be separated from the few people I know. It’s just gotten dark; I have to go back to my hut. You who will find this letter, if it is ever found, do not forget us and make sure this never happens again. Remember that we fought bravely against Nazi barbarism, I and all those who fell under the yoke of tyranny and human horror. Regardless of our nationality or religion, we all stood together with dignity in the face of our oppressors in the hope that one day justice would be done. On 3 September 1942, Jacob and other Jews boarded a train for Drancy before being sent to Auschwitz without knowing that death awaited them at the end of the rails.",
      "fr": "Le 30 août 1942, Septfonds Hier, j'ai demandé à un des gardes du camp s'il pouvait me fournir quelques feuilles et un stylo pour écrire une lettre. Je me sens si seul ici et j'ai besoin de raconter mon histoire, je veux qu'on se souvienne de moi, de ma vie, de ma famille. J'ai décidé d'écrire ces quelques pages afin de laisser une trace de mon passage car je ne veux pas être oublié. Depuis quelques temps, les départs sont incessants dans le camp, j'ai peur d'être le prochain et je ne sais pas où je serais envoyé... Je m’appelle Jacob Slowinski, je suis né à Varsovie le 17 juillet 1903. J’y vivais avec ma mère et mes frères et sœurs dans un ghetto juif. J’ai commencé à travailler dans une menuiserie à 14 ans. La vie était dure pour les Juifs de Pologne. En novembre 1918, nous avons été victimes d’un pogrom, qui nous a mis à la rue, ma famille et moi. Nous avons absolument tout perdu et malheureusement mes deux sœurs sont décédées des suites de notre misère. La culpabilité de ne pas les avoir protégées et la tristesse continuent à me hanter encore aujourd’hui. On a pu retrouver un logement stable, mais la crise économique est arrivée et ma mère a perdu son travail. Seul mon emploi à la menuiserie nous a permis de survivre. En 1935, j'ai moi aussi perdu mon travail. Je me suis résolu à partir pour la France à contrecœur car il me fallait laisser ma famille derrière moi. J’ai vite trouvé une place dans une mine de charbon à Lens. Les débuts étaient difficiles, je gagnais peu et je ne parlais que le yiddish. Avec le temps, j’ai fini par me débrouiller en français. En 1939, j’ai appris l'invasion de la Pologne et en 1940, celle de la Belgique. Par peur, avec d’autres Juifs, nous avons décidé de partir pour le sud de la France, en passant par Paris. Là, j’ai appris que ma famille était enfermée dans le ghetto de Varsovie. En Juin 1940, je suis arrivé à Montauban en espérant une vie meilleure mais je suis rapidement redescendu sur terre lorsque des lois anti-juives nous ont obligés à nous faire recenser. J’ai dû me résoudre à y aller en octobre 1940 et voilà comment j’ai été réduit à un simple mot tamponné sur une carte d’identité. Juif. Depuis, je ne fais plus que survivre dans la peur, l'angoisse et la misère. Au printemps 1942, j’ai été assigné à résidence à Caussade avec d’autres Juifs et le 13 mai 1942, j’ai été envoyé au camp de Septfonds. Là, j’ai été incorporé dans un groupe de travailleurs, le 302 GTE. J’effectue surtout des travaux d’entretien et de jardinage dans le camp. Un jour, dans le potager, j'ai trouvé une cuillère. Je ne sais pas pourquoi, cette cuillère, plutôt banale, m'a fait quelque chose, et j'ai décidé de la garder. Les gardes sont tyranniques, l’hygiène est abominable, les repas en méritent à peine le nom. J’ai noué des relations avec des personnes parlant le yiddish et le français mais je me sens terriblement seul. Il y a quelques jours, j’ai vu arriver à Septfonds des Juifs venant du Lot et du Tarn-et-Garonne, et parmi eux, pour la première fois, il y avait des femmes et des enfants. Comment peut-on obliger des êtres aussi jeunes et fragiles à vivre ici dans de telles conditions ? Comment les employés du camp peuvent-ils les regarder, voir la peur dans leurs yeux et rester indifférents ? Parmi ces nouveaux prisonniers, il y avait une jeune fille terrorisée. Pour essayer de la distraire, je lui ai fait un tour de magie avec ma cuillère. Je vois les autorités du camp séparer certains d’entre nous, travailleurs du GTE n°302 et les mettre dans un emplacement spécial. Je suis terrorisé à l’idée d’en faire partie et d'être à nouveau arraché au peu de gens que je connais. La nuit vient de tomber, je dois retourner dans mon baraquement. Toi qui trouveras cette lettre, si jamais elle est retrouvée, ne nous oublie pas et surtout plus jamais ça. N'oublie pas que nous nous sommes battus courageusement face à la barbarie nazie, moi et tous ceux qui sont tombés sous le joug de la tyrannie et de l'horreur humaine. Peu importe notre nationalité ou notre religion, nous nous sommes tenus tous ensemble debout et dignes face à nos oppresseurs avec l'espoir qu'un jour justice serait rendue. Le 3 Septembre 1942, Jacob et d'autres Juifs sont embarqués en train pour Drancy avant d'être envoyés à Auschwitz sans savoir que la mort les attend au bout des rails.",
      "es": "El 30 de agosto de 1942, Septfonds Ayer, le pedí a uno de los guardias del campo si podía darme algunos folios y un bolígrafo para escribir una carta. Aquí me siento tan solo y necesito contar mi historia, quiero que se acuerden de mí, de mi vida, de mi familia. He decidido escribir estas cuantas páginas para dejar una huella de mi paso porque no quiero que me olviden. Desde hace un tiempo, las salidas del campo son constantes, tengo miedo de ser el siguiente y no sé a dónde me mandarán…  Me llamo Jacob Slowinski, nací en Varsovia el 17 de julio de 1903. Vivía allí con mi madre y mis hermanos y mis hermanas en un gueto judío. Empecé a trabajar en una carpintería con 14 años. La vida era dura para los judíos de Polonia. En noviembre de 1918, fuimos víctimas de un pogrom, que nos echó a la calle, a mi familia y a mí. Lo perdimos absolutamente todo y desgraciadamente mis dos hermanas murieron por culpa de nuestra miseria. La culpabilidad de no haberlas protegido y la tristeza todavía me siguen atormentando hoy. Pudimos volver a encontrar una vivienda estable, pero la crisis económica llegó y mi madre perdió su trabajo. Solo mi empleo en la carpintería nos permitió sobrevivir. En 1935, yo también perdí mi trabajo. Decidí irme a Francia a regañadientes porque tenía que dejar mi familia atrás. Encontré rápidamente un puesto en una mina de carbón en Lens. Los comienzos fueron difíciles, ganaba poco y solo hablaba yiddish. Con el tiempo, conseguí apañándomelas en francés. En 1939, me enteré de la invasión de Polonia y en 1940, de la de Bélgica. Por miedo, con otros judíos, decidimos irnos hacia el sur de Francia, pasando por París. Allí me enteré que mi familia estaba encerrada en el gueto de Varsovia. En junio de 1940, llegué a Montauban esperando una vida mejor pero bajé rápidamente de las nubes cuando las leyes anti-judíos nos obligaron a registrarnos en el censo. Tuve que resolverme a ir en octubre de 1940 y así fue como me redujeron a una simple palabra sellada en un carné de identidad. Judío. Desde entonces, no dejo de sobrevivir en el miedo, la angustia y la miseria. Durante la primavera de 1942, me asignaron a residencia en Caussade con otros judíos y el 13 de mayo de 1942, me mandaron al campo de Septfonds. Allí me incorporaron en un grupo de trabajadores, el 302 GTE. Realizo sobretodo trabajos de mantenimiento y de jardinería en el campo. Un día, en la huerta, encontré una cuchara. No sé por qué, esa cuchara, más bien común, me provocó emoción, y decidí guardarla. Los guardias son tiránicos, la higiene es abominable, las comidas casi no merecen su nombre. Establecí vínculos con personas que hablaban yiddish y francés pero me siento terriblemente solo. Hace algunos días, vi llegar a Septfonds judíos que venían del Lot y del Tarn-et-Garonne, y entre ellos, por primera vez, había mujeres y niños. ¿Cómo se puede obligar a seres tan jóvenes y frágiles a vivir aquí en condiciones como estas? ¿Cómo pueden los empleados del campo mirarlos, ver el miedo en sus ojos y seguir indiferentes? Entre estos nuevos prisioneros, había una chica atemorizada. Para intentar distraerla, le hice un truco de magia con mi cuchara. Veo las autoridades del campo separar a algunos de nosotros, trabajadores del GTE nº302 y meterlos en un lugar especial. La mera idea de formar parte de ellos y de volver a ser separado de las pocas personas que conozco, me atemoriza. Acaba de anochecer, tengo que volver a mi barraca. Tú que encontrarás esta carta, si la encuentran algún día, no nos olvides y sobretodo nunca más esto. No olvides que luchamos con valentía frente a la barbarie nazi, yo y todos los que han caído bajo el yugo de la tiranía y del horror humano. Poco importa nuestra nacionalidad o nuestra religión, hemos permanecido todos juntos en pie y dignos frente a nuestros opresores con la esperanza de que un día justicia sería impartida. El 3 de septiembre, Jacob y otros judíos terminan embarcados en un tren hacia Drancy antes de ser enviados a Auschwitz sin saber que la muerte les espera al final de los raíles."
    },
    "imgtexte": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description2": {
      "en": "",
      "fr": "",
      "es": ""
    }
  },




  "Maksymilian": {
    "name": {
      "en": "Maksymilian",
      "fr": "Maksymilian",
      "es": "Maksymilian"
    },
    "titre": {
      "en": "",
      "fr": "SON PARCOURS",
      "es": ""
    },
    "titre2": {
      "en": "Maksymilian's funeral eulogy by his wife ",
      "fr": "Ode funèbre de Maksymilian par sa femme",
      "es": "ODA FUNEBRE por su mujer"
    },
    "info1": {
      "en": "",
      "fr": "Touchez la carte",
      "es": ""
    },
    "info2": {
      "en": "",
      "fr": "pour l'agrandir",
      "es": ""
    },
    "audio": {
      "en": "",
      "fr": "https://cdn.glitch.com/a5e42395-f8d3-488d-a81f-d624512ea715%2Fhomer.mp3?v=1573591922092",
      "es": ""
    },
    "image": {
      "en": "/img/ICONOGRAPHIE/Maks/23IMG02_HDR_Mak.png",
      "fr": "/img/ICONOGRAPHIE/Maks/23IMG02_HDR_Mak.png",
      "es": "/img/ICONOGRAPHIE/Maks/23IMG02_HDR_Mak.png"
    },
    "chemin": {
      "en": "",
      "fr": "accueil > menu > personnages > ",
      "es": ""
    },
    "carte": {
      "en": "/img/BOUTONS/15IMG03a_BTN01.png",
      "fr": "/img/BOUTONS/15IMG03a_BTN01.png",
      "es": "/img/BOUTONS/15IMG03a_BTN01.png"
    },
    "icone": {
      "en": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "fr": "/img/BOUTONS/02IMG01_BTNMM01.png",
      "es": "/img/BOUTONS/02IMG01_BTNMM01.png"
    },
    "date": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "intitulelecteur": {
      "en": "",
      "fr": "DOCUMENTS FICTIFS INSPIRÉS D'ARCHIVES",
      "es": ""
    },
    "bouton": {
      "en": "",
      "fr": "/img/BOUTONS/15IMG08_BTN02.png",
      "es": ""
    },
    "img1": {
      "en": "/img/ICONOGRAPHIE/Maks/23IMG04b_ILL01b.png",
      "fr": "/img/ICONOGRAPHIE/Maks/23IMG04b_ILL01b.png",
      "es": "/img/ICONOGRAPHIE/Maks/23IMG04b_ILL01b.png"
    },
    "imgicone1": {
      "en": "/img/ICONOGRAPHIE/Maks/23IMG04a_ILL01a.png",
      "fr": "/img/ICONOGRAPHIE/Maks/23IMG04a_ILL01a.png",
      "es": "/img/ICONOGRAPHIE/Maks/23IMG04a_ILL01a.png"
    },
    "imgicone2": {
      "en": "/img/ICONOGRAPHIE/Maks/23IMG05a_ILL02a.png",
      "fr": "/img/ICONOGRAPHIE/Maks/23IMG05a_ILL02a.png",
      "es": "/img/ICONOGRAPHIE/Maks/23IMG05a_ILL02a.png"
    },
    "imgicone3": {
      "en": "/img/ICONOGRAPHIE/Maks/23IMG06a_ILL03a.png",
      "fr": "/img/ICONOGRAPHIE/Maks/23IMG06a_ILL03a.png",
      "es": "/img/ICONOGRAPHIE/Maks/23IMG06a_ILL03a.png"
    },
    "imgicone4": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "imgicone5": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description": {
      "en": "Maksymilian Slowikowski was born on 23 September 1892 in Warsaw, the twin of Stanislaw, from the union of Henryk Slowikowski and Wislawa Penderecki. He had a happy childhood with his family in their home. In 1911, at the age of sixteen, he was admitted to the Wojskowa Akademia Techniczna Military School. It was at this time that we met. I was working in a small bar at the time, very close to his school. And as we met quite often, we got more intimate. For three years, we can say that these were \"perfect\" times, and in addition he succeeded in obtaining his first rank as an officer, a lieutenant in the Polish army. In 1918, after four years of war, we were able to get married. And, even now, I can still say that this it was the best day of my life. From our union Alina was born in April 1919 and Martyna in July 1920. At that time, the Russo-Polish war was in full swing. He rarely came home, always in the front line to fight, and as he liked to say himself jokingly: “I have two daughters, I want to at least be there to annoy my two future sons-in-law, and be present at their wedding!” He was a man with a strong personality and strong convictions. In addition to his family life, he remained a staunch advocate for the independence of his country. He had always worked for this, which is why he joined the Polish Army in France as a fighter, leaving his family against his will, to make his way to Western Europe alone. The only recognition he got for his commitment were thanks from his friends, comrades and compatriots. He stayed in the Septfonds camp twice. The first time was in March 1940, to complete his training as a pilot. During his training he got to know someone during a football game. It was a Spanish anarchist. How ironic. This first stay in Septfonds was a really peaceful time during the war. The exact opposite of his second stay when he was imprisoned there after trying to flee to England in April 1941. It was very difficult for all of us, but it was much harder for him. During his captivity, I seem to recollect that he met that Spaniard again briefly. He never talked about what had happened, but I knew that it had been very intense. He was able to overcome these hardships. His love for us was what kept him going and gave him the determination to survive. Over the years and through marriages, the family has grown with the arrival of many grandchildren and more recently two great-grandchildren who have made us very happy. He often said: “I'm not rich, my only wealth is my children!” Generous by nature, he liked to be of service to others and his door was always open. He was very active, always 100% committed. Full of energy, very close to his daughters, he was always available for them, ready to support them and advise them if necessary. I will never forget his sense of humour, his kindness and his tenderness. He passed on his values to our daughters, values that they will never forget, such as love, honesty, sincerity and loyalty. As he neared his 92nd birthday, he still had lots of plans and had no idea that his grandchildren were working secretly to surprise him on his birthday. He was a wonderful person, he illuminated every day spent by his side. He died on 16 May 1985. He now rests with his parents and brother and will remain forever in our hearts. Amen.",
      "fr": "Maksymilian Slowikowski est né le 23 septembre 1892 à Varsovie, jumeau de Stanislaw, de l'union de Henryk Slowikowski et de Wislawa Penderecki. Il a une enfance heureuse auprès de sa famille dans leur maison familiale. En 1911, à l'âge de seize ans, il est admis à l'école militaire Wojskowa Akademia Techniczna. C'est à cette période que nous nous sommes rencontrés. Je travaillais dans un petit bar à l'époque à quelques pas de son école. Et à force de nous croiser, nous nous sommes rapprochés... Pendant trois ans, on peut dire que c’étaient des moments « parfaits », et en plus il réussit à obtenir son premier grade d'officier, lieutenant de l’armée Polonaise. En 1918, après quatre ans de guerre nous avons pu nous marier. Et, à ce jour, je peux encore dire que c'est le plus beau jour de ma vie. De notre union naîtront Alina en avril 1919 et Martyna en juillet 1920. À cette même période, la guerre russo-polonaise faisait rage. Il rentrait rarement, toujours sur le front à se battre, et comme il aimait le dire lui-même en plaisantant : « J'ai deux filles, je veux être au moins là pour embêter mes deux futurs gendres, et être présent à leur mariage ! ». C'était un homme de caractère et de conviction. En parallèle de sa vie familiale, il est resté un fervent militant de l'indépendance de son pays. Il a toujours œuvré dans ce sens et c’est pourquoi il s'engage comme combattant dans l'Armée Polonaise en France, en laissant contre son gré sa famille faire son chemin jusqu'en Europe de l'Ouest seule. Pour seule reconnaissance de ses actions, il ne reçut que les remerciements de ses amis, confrères et compatriotes. Il fit deux passages au camp de Septfonds. Le premier, en mars 1940 pour parfaire sa formation en tant qu’aviateur. Un moment d'apprentissage où il s'était fait une connaissance lors d’une partie de football. Un espagnol anarchiste. Quelle ironie pour lui. Ce premier passage à Septfonds fut un véritable moment de tranquillité pendant la guerre.  C'est à l'opposé de son second séjour où il est fait prisonnier dès avril 1941 après avoir tenté de fuir pour l’Angleterre. C'était bien plus dur pour nous tous, mais particulièrement pour lui. Durant sa captivité, il me semble qu'il avait revu cet espagnol durant un court instant. Il n'a jamais exprimé ce qu'il s'était passé, mais j'en avais ressenti toute l'intensité.Il a su dépasser ces épreuves. Nous étions sa motivation et sa détermination. Au fil des ans et des mariages, la famille s'est agrandie avec l'arrivée de nombreux petits-enfants et plus récemment de deux arrières petits enfants qui l'ont comblé de bonheur. Il disait souvent : « Je ne suis pas riche, ma seule richesse ce sont mes enfants ! » De nature généreuse, il aimait rendre service autour de lui et sa porte était toujours ouverte. Il était très actif, toujours engagé à 100%. Plein d'énergie, très proche de ses filles, il était toujours disponible pour elles, prêt à les épauler et les conseiller en cas de besoin. De lui, je n'oublierai pas son humour, sa gentillesse et sa tendresse. Il a offert des valeurs à nos filles qu'elles n'oublieront jamais, tel que l'amour, l'honnêteté, la sincérité et la loyauté. À l'approche de ses 92 ans, il avait encore des tas de projets et ne se doutait pas que ses petits-enfants œuvraient en cachette pour lui organiser de nombreuses surprises pour son anniversaire. C'était une personne merveilleuse, il a illuminé chaque jour passé à ses côtés. Il est décédé le 16 mai 1985. Désormais, il repose auprès de ses parents et de son frère, et restera à jamais dans nos cœurs. Amen.",
      "es": "Maksymilian Slowikoswski nació  el 23 de septiembre de 1892 en Varsovia, mellizo de Stanislaw, de la unión de Henryk Slowikowski con Wislawa Penderecki. Tuvo una niñez feliz junto a su familia en la casa familiar. En 1911, con 16 años, ingresó en la escuela militar Wojskowa Akademia Techniezna. Fue entonces cuando nos conocimos. Yo en aquella época trabajaba en un pequeño bar a unos pasos de su escuela. De tanto cruzarnos terminamos por acercarnos el uno al otro. Durante tres años se puede decir que fueron momentos \" perfectos\" y además él logró obtener su primer grado de oficial, teniente en el ejército polaco. En 1918, tras cuatro años de guerra, pudimos casarnos. Y hoy en día puedo seguir diciendo que fue el día más bello de mi vida. De nuestra unión nacerían Alina en abril de 1919 y Martyna en julio de 1920. Durante aquella misma época culminaba la guerra ruso-polaca. El volvía poco, siempre luchando en el frente...y como a él mismo le gustaba decir bromeando; \" Tengo dos hijas, quiero estar aquí para fastidiar a mis yernos y presenciar sus bodas. \"Era un hombre con carácter y convicción. Junto a su vida de familia siguió siendo un fervoroso partidario de la independencia de su país. Siempre actuó en ese sentido y por eso se alistó como combatiente en el ejército polaco en Francia, dejando muy a pesar suyo que su familia hiciera sola camino hacia Europa del Oeste. El único reconocimiento que tuvo por su actuación fueron los agradecimientos de sus amigos, colegas y compatriotas. Pasó dos veces por el campo de Septfonds. La primera en marzo de 1940 para perfeccionar su formación de aviador. Un momento para ejercitarse durante el cual conoció a alguien en un partido de futbol. A un anarquista español. ¡Qué ironía para él ! Ese primer paso por Septfonds fue un verdadero momento de tranquilidad durante la guerra. Todo lo contrario de su segunda estancia donde estaba detenido por haber intentado huir hacia Inglaterra en abril de 1941. Para todos nosotros era mucho más difícil pero sobre todo para él . Durante su detención me parece que volvió a ver muy brevemente a aquel español. Jamás comentó lo que había pasado pero yo noté toda la intensidad de aquel encuentro. Supo sobrellevar aquellos sufrimientos. Nosotros éramos su motivación y su determinación Con los años y las bodas fue creciendo la familia con la llegada de nietos y hasta de dos bisnietos que le colmaron de felicidad. Solía decir a menudo: \" yo no soy rico, la única riqueza que tengo son mis descendientes \". De índole generosa siempre le gustaba ayudar a los demás y siempre estaba abierta su puerta. Siempre activo y comprometido al cien por cien. Lleno de energía, muy unido a sus hijas, siempre estaba dispuesto a respaldarlas y aconsejarlas si fuera necesario. Yo jamás olvidaré su sentido del humor, su amabilidad y su ternura. Brindó a nuestras hijas valores que nunca olvidarán, como el amor, la honradez, la sinceridad y la lealtad. Aproximándose a sus noventa y dos años, todavía tenía montones de proyectos y no sospechaba que sus nietos preparaban en secreto numerosas sorpresas para su cumpleaños. Era una persona maravillosa que iluminó cada día pasado cerca de él. Falleció el 16 de mayo de 1985. Desde entonces descansa cerca de sus padres y de su hermano y para siempre se quedará en nuestros corazones. Amen."
    },
    "imgtexte": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description2": {
      "en": "",
      "fr": "",
      "es": ""
    }
  },




  "LeCamp": {
    "name": {
      "en": "aaa",
      "fr": "Le Camp",
      "es": "bbb"
    },
    "titre": {
      "en": "aaa",
      "fr": "SON PARCOURS",
      "es": "bbb"
    },
    "titre2": {
      "en": "aaa",
      "fr": "LETTRE D'ALFONSO A SES PETITS-ENFANTS",
      "es": "bbb"
    },
    "info1": {
      "en": "aaa",
      "fr": "Touchez la carte",
      "es": "bbb"
    },
    "info2": {
      "en": "aaa",
      "fr": "pour l'agrandir",
      "es": "bbb"
    },
    "audio": {
      "en": "aaa",
      "fr": "https://cdn.glitch.com/a5e42395-f8d3-488d-a81f-d624512ea715%2Fhomer.mp3?v=1573591922092",
      "es": "bbb"
    },
    "image": {
      "en": "aaa",
      "fr": "/img/af.png",
      "es": "bbb"
    },
    "chemin": {
      "en": "aaa",
      "fr": "accueil > menu > personnages > ",
      "es": "bbb"
    },
    "carte": {
      "en": "aaa",
      "fr": " /img/BOUTONS/15IMG03a_BTN01.png",
      "es": "bbb"
    },
    "icone": {
      "en": "aaa",
      "fr": " /img/BOUTONS/02IMG01_BTNMM01.png",
      "es": "bbb"
    },
    "date": {
      "en": "aaa",
      "fr": "Réalville, octobre 1994",
      "es": "bbb"
    },
    "intitulelecteur": {
      "en": "aaa",
      "fr": "DOCUMENTS FICTIFS INSPIRÉS D'ARCHIVES",
      "es": "bbb"
    },
    "bouton": {
      "en": "aaa",
      "fr": " /img/BOUTONS/15IMG08_BTN02.png",
      "es": "bbb"
    },
    "img1": {
      "en": "aaa",
      "fr": " /img/ICONOGRAPHIE/Alfonso/15IMG04b_ILL01b.png",
      "es": "bbb"
    },
    "imgicone1": {
      "en": "aaa",
      "fr": " /img/ICONOGRAPHIE/Alfonso/15IMG04a_ILL01a.png",
      "es": "bbb"
    },
    "imgicone2": {
      "en": "aaa",
      "fr": " /img/ICONOGRAPHIE/Alfonso/15IMG05a_ILL02a.png",
      "es": "bbb"
    },
    "imgicone3": {
      "en": "aaa",
      "fr": " /img/ICONOGRAPHIE/Alfonso/15IMG06a_ILL03a.png",
      "es": "bbb"
    },
    "imgicone4": {
      "en": "aaa",
      "fr": " /img/ICONOGRAPHIE/Alfonso/15IMG07a_ILL04a.png",
      "es": "bbb"
    },
    "imgicone5": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description": {
      "en": "aaa",
      "fr": "zzz",
      "es": "bbb"
    },
    "imgtexte": {
      "en": "",
      "fr": "",
      "es": ""
    },
    "description2": {
      "en": "",
      "fr": "",
      "es": ""
    }
  }
  
}
